{"<NULL>": 0, "<UNK>": 1, "<START>": 2, "<END>": 3, "%": 4, "&": 5, "'": 6, "(": 7, ")": 8, ",": 9, "-": 10, ".": 11, "/": 12, "0": 13, "010": 14, "02": 15, "1": 16, "10": 17, "100": 18, "10th": 19, "11": 20, "12": 21, "12th": 22, "13": 23, "14": 24, "142": 25, "16": 26, "17": 27, "19": 28, "1a": 29, "1st": 30, "2": 31, "200": 32, "22": 33, "24": 34, "25": 35, "2nd": 36, "2v": 37, "3": 38, "31": 39, "33": 40, "38": 41, "3rd": 42, "4": 43, "40": 44, "4th": 45, "4xxxx": 46, "5": 47, "5th": 48, "5xxxx": 49, "6": 50, "6th": 51, "7": 52, "7mm": 53, "7th": 54, "8": 55, "8mm": 56, "8th": 57, "9": 58, "9th": 59, ":": 60, ";": 61, "<": 62, ">": 63, "?": 64, "Can": 65, "X": 66, "[": 67, "]": 68, "a": 69, "abdomen": 70, "abdominal": 71, "aberrant": 72, "abnormal": 73, "abnormalities": 74, "abnormality": 75, "abnormally": 76, "about": 77, "above": 78, "absence": 79, "abut": 80, "accentuated": 81, "accentuates": 82, "accentuation": 83, "accepted": 84, "accessed": 85, "accessory": 86, "accompanied": 87, "account": 88, "accounting": 89, "acetabulum": 90, "acknowledged": 91, "acromioclavicular": 92, "active": 93, "actual": 94, "acuity": 95, "acute": 96, "addended": 97, "addition": 98, "additional": 99, "additionally": 100, "adenopathy": 101, "adequately": 102, "adjacent": 103, "admission": 104, "advanced": 105, "advancement": 106, "advised": 107, "aerated": 108, "aeration": 109, "after": 110, "again": 111, "age": 112, "ago": 113, "aicd": 114, "air": 115, "airspace": 116, "airway": 117, "airways": 118, "alignment": 119, "all": 120, "allow": 121, "allowing": 122, "almost": 123, "along": 124, "already": 125, "also": 126, "alternatively": 127, "although": 128, "alveolar": 129, "amount": 130, "amputation": 131, "an": 132, "anchor": 133, "anchors": 134, "and": 135, "aneurysm": 136, "aneurysmal": 137, "angulate": 138, "ankle": 139, "annular": 140, "anomaly": 141, "another": 142, "anterior": 143, "anteriorly": 144, "anterolateral": 145, "anterolisthesis": 146, "anticipated": 147, "any": 148, "aorta": 149, "aortic": 150, "aorticopulmonary": 151, "aorto": 152, "ap": 153, "apex": 154, "apical": 155, "apices": 156, "apparent": 157, "apparently": 158, "appear": 159, "appearance": 160, "appearances": 161, "appearing": 162, "appears": 163, "appendage": 164, "appreciable": 165, "appreciated": 166, "approach": 167, "appropriate": 168, "approximately": 169, "approximating": 170, "are": 171, "area": 172, "areas": 173, "arising": 174, "arm": 175, "around": 176, "arrange": 177, "arterial": 178, "arteries": 179, "arteriographic": 180, "arteriosum": 181, "artery": 182, "arthritic": 183, "arthritis": 184, "arthroplasty": 185, "articular": 186, "articulation": 187, "artifact": 188, "artifacts": 189, "artifactual": 190, "artifactually": 191, "as": 192, "asbestos": 193, "ascending": 194, "aside": 195, "aspect": 196, "aspergilloma": 197, "aspiration": 198, "assess": 199, "assessment": 200, "assist": 201, "associated": 202, "asymmetric": 203, "at": 204, "atelectasis": 205, "atelectatic": 206, "atherosclerosis": 207, "atherosclerotic": 208, "atrial": 209, "atrium": 210, "attached": 211, "attention": 212, "attenuation": 213, "attributable": 214, "attributed": 215, "atypical": 216, "available": 217, "avn": 218, "axilla": 219, "axillary": 220, "azygos": 221, "b": 222, "back": 223, "background": 224, "bacterial": 225, "balloon": 226, "bandlike": 227, "basal": 228, "base": 229, "based": 230, "bases": 231, "basilar": 232, "be": 233, "bearing": 234, "become": 235, "been": 236, "before": 237, "behind": 238, "being": 239, "believed": 240, "below": 241, "beneath": 242, "benefit": 243, "benign": 244, "besides": 245, "better": 246, "between": 247, "beyond": 248, "biapical": 249, "bibasal": 250, "bibasilar": 251, "bihilar": 252, "bilateral": 253, "bilaterally": 254, "bile": 255, "biliary": 256, "biopsy": 257, "bipolar": 258, "biventricular": 259, "blood": 260, "blunted": 261, "blunting": 262, "bochdalek": 263, "bodies": 264, "body": 265, "bone": 266, "bony": 267, "bordered": 268, "borderline": 269, "both": 270, "bowel": 271, "br": 272, "brachiocephalic": 273, "brain": 274, "breast": 275, "breath": 276, "bridging": 277, "broken": 278, "bronchi": 279, "bronchial": 280, "bronchiectasis": 281, "bronchiectatic": 282, "bronchiolitis": 283, "bronchitic": 284, "bronchitis": 285, "bronchopleural": 286, "bronchopulmonary": 287, "bronchovascular": 288, "buckling": 289, "bulge": 290, "bullae": 291, "bullet": 292, "bullets": 293, "bullous": 294, "but": 295, "by": 296, "bypass": 297, "c": 298, "cabg": 299, "cachexia": 300, "calcaneal": 301, "calcific": 302, "calcification": 303, "calcifications": 304, "calcified": 305, "calcium": 306, "caliber": 307, "called": 308, "callus": 309, "can": 310, "cancer": 311, "cannot": 312, "capping": 313, "carcinoma": 314, "cardia": 315, "cardiac": 316, "cardio": 317, "cardiomediastinal": 318, "cardiomegaly": 319, "cardiomyopathy": 320, "cardiophrenic": 321, "cardiopulmonary": 322, "cardiothoracic": 323, "cardiothymic": 324, "care": 325, "carina": 326, "carinatum": 327, "cartilage": 328, "cartilages": 329, "case": 330, "cassettes": 331, "catheter": 332, "caudal": 333, "causing": 334, "caval": 335, "cavitary": 336, "cavitation": 337, "cavitations": 338, "cavity": 339, "cavoatrial": 340, "cell": 341, "centered": 342, "centimeters": 343, "central": 344, "centrally": 345, "centrilobular": 346, "cephalization": 347, "cerclage": 348, "certainty": 349, "certified": 350, "cervical": 351, "cervicothoracic": 352, "change": 353, "changes": 354, "characteristic": 355, "characterization": 356, "characterize": 357, "characterized": 358, "chest": 359, "chf": 360, "chin": 361, "cholecystectomy": 362, "cholelithiasis": 363, "chondral": 364, "chronic": 365, "chronically": 366, "chronicity": 367, "circular": 368, "circumscribed": 369, "cirrhotic": 370, "clarification": 371, "clavicle": 372, "clavicles": 373, "clavicular": 374, "clear": 375, "cleared": 376, "clearing": 377, "clinical": 378, "clinically": 379, "clipped": 380, "clips": 381, "closely": 382, "closure": 383, "clothing": 384, "cm": 385, "coarse": 386, "coarsened": 387, "coiled": 388, "coils": 389, "collapse": 390, "collapsed": 391, "collecting": 392, "collection": 393, "collections": 394, "colon": 395, "colonic": 396, "combination": 397, "comminuted": 398, "common": 399, "communicated": 400, "communication": 401, "compared": 402, "comparison": 403, "comparisons": 404, "compartment": 405, "compartments": 406, "compatible": 407, "compensatory": 408, "complete": 409, "completely": 410, "complicating": 411, "complication": 412, "component": 413, "compressive": 414, "computed": 415, "conceivably": 416, "concern": 417, "concerning": 418, "concomitant": 419, "condition": 420, "confidently": 421, "configuration": 422, "confirm": 423, "confirmation": 424, "confluence": 425, "confluent": 426, "congenital": 427, "congestion": 428, "congestive": 429, "consider": 430, "considerably": 431, "consideration": 432, "considerations": 433, "considered": 434, "considering": 435, "consistent": 436, "consists": 437, "consolidated": 438, "consolidating": 439, "consolidation": 440, "consolidations": 441, "consolidative": 442, "conspicuous": 443, "constellation": 444, "contain": 445, "containing": 446, "continued": 447, "continues": 448, "contour": 449, "contours": 450, "contrast": 451, "contrasted": 452, "contributes": 453, "contusion": 454, "convex": 455, "convexity": 456, "conveyed": 457, "convincing": 458, "copd": 459, "coracoclavicular": 460, "coracoid": 461, "core": 462, "coronal": 463, "coronary": 464, "correct": 465, "correction": 466, "correlate": 467, "correlated": 468, "correlation": 469, "corresponding": 470, "corresponds": 471, "cortex": 472, "cortical": 473, "corticated": 474, "costicartilage": 475, "costochondral": 476, "costodiaphragmatic": 477, "costophrenic": 478, "could": 479, "couple": 480, "courses": 481, "coursing": 482, "crescentic": 483, "critical": 484, "cross": 485, "crosses": 486, "crosstable": 487, "crowded": 488, "crowding": 489, "ct": 490, "cta": 491, "cuffing": 492, "currently": 493, "curvature": 494, "curvilinear": 495, "cutaneous": 496, "cxr": 497, "cyst": 498, "cystic": 499, "date": 500, "dated": 501, "dating": 502, "decrease": 503, "decreased": 504, "decreasing": 505, "decubitus": 506, "dedicated": 507, "deep": 508, "defect": 509, "defibrillator": 510, "define": 511, "defined": 512, "definite": 513, "definitely": 514, "definition": 515, "definitive": 516, "definitively": 517, "deformed": 518, "deformities": 519, "deformity": 520, "degenerate": 521, "degenerated": 522, "degeneration": 523, "degenerative": 524, "degraded": 525, "degree": 526, "demineralization": 527, "demonstrable": 528, "demonstrate": 529, "demonstrated": 530, "demonstrates": 531, "demonstration": 532, "dense": 533, "densely": 534, "denser": 535, "densities": 536, "density": 537, "department": 538, "dependent": 539, "depending": 540, "depression": 541, "depressions": 542, "descending": 543, "described": 544, "desired": 545, "destruction": 546, "destructive": 547, "detail": 548, "detailed": 549, "details": 550, "detecting": 551, "determine": 552, "determined": 553, "developed": 554, "developing": 555, "development": 556, "developmental": 557, "deviation": 558, "device": 559, "dextro": 560, "dextrocardia": 561, "dextroconvex": 562, "dextrocurvature": 563, "dextroscoliosis": 564, "diagnosis": 565, "diagnostic": 566, "dialysis": 567, "diameter": 568, "diaphragm": 569, "diaphragmatic": 570, "diaphragms": 571, "dictation": 572, "difference": 573, "differences": 574, "different": 575, "differential": 576, "differentiate": 577, "difficult": 578, "diffuse": 579, "diffusely": 580, "dilated": 581, "dilation": 582, "dimension": 583, "diminished": 584, "diminutive": 585, "direct": 586, "disc": 587, "discoid": 588, "discordant": 589, "discrete": 590, "discuss": 591, "discussed": 592, "disease": 593, "dish": 594, "dislocation": 595, "dislocations": 596, "displaced": 597, "displacement": 598, "disrupted": 599, "disruption": 600, "dissection": 601, "distal": 602, "distended": 603, "distending": 604, "distention": 605, "distinct": 606, "distortion": 607, "distributed": 608, "distribution": 609, "diverticula": 610, "do": 611, "doctor": 612, "document": 613, "documented": 614, "does": 615, "dominant": 616, "dr": 617, "drainage": 618, "dual": 619, "duct": 620, "due": 621, "dysmorphic": 622, "dyspnea": 623, "dystrophy": 624, "earlier": 625, "early": 626, "ectasia": 627, "ectatic": 628, "edema": 629, "effort": 630, "effusion": 631, "effusions": 632, "either": 633, "ekg": 634, "elbow": 635, "electrodes": 636, "electronic": 637, "element": 638, "elements": 639, "elevated": 640, "elevation": 641, "elongation": 642, "elsewhere": 643, "embolism": 644, "embolization": 645, "emphysema": 646, "emphysematous": 647, "employed": 648, "empyema": 649, "enchondroma": 650, "end": 651, "endotracheal": 652, "endplate": 653, "endplates": 654, "energy": 655, "engorged": 656, "engorgement": 657, "enhanced": 658, "enlarged": 659, "enlargement": 660, "enlarging": 661, "ensure": 662, "enteric": 663, "entering": 664, "enthesopathy": 665, "enthesophyte": 666, "entire": 667, "entirely": 668, "epicardial": 669, "epigastric": 670, "epigastrium": 671, "epiglottis": 672, "epipericardial": 673, "erosions": 674, "esophagectomy": 675, "esophagogastric": 676, "esophagus": 677, "especially": 678, "essentially": 679, "establish": 680, "etiologies": 681, "etiology": 682, "evaluate": 683, "evaluated": 684, "evaluation": 685, "eventration": 686, "evidence": 687, "evidenced": 688, "evident": 689, "evolving": 690, "exacerbation": 691, "exact": 692, "exaggerated": 693, "exaggeration": 694, "exam": 695, "examination": 696, "examinations": 697, "example": 698, "exams": 699, "excavatum": 700, "except": 701, "exchange": 702, "exchanged": 703, "exclude": 704, "excluded": 705, "exclusion": 706, "exist": 707, "exists": 708, "expanded": 709, "expansile": 710, "expansion": 711, "expected": 712, "expiratory": 713, "explained": 714, "exposure": 715, "extending": 716, "extends": 717, "extension": 718, "extensive": 719, "external": 720, "extraluminal": 721, "extrapleural": 722, "extreme": 723, "extremely": 724, "extremity": 725, "extubation": 726, "factors": 727, "failure": 728, "fat": 729, "favored": 730, "favoring": 731, "faxed": 732, "feasible": 733, "features": 734, "feeding": 735, "femoral": 736, "femur": 737, "few": 738, "fibronodular": 739, "fibrosis": 740, "fibrotic": 741, "fifth": 742, "filled": 743, "film": 744, "films": 745, "finding": 746, "findings": 747, "first": 748, "fissural": 749, "fissure": 750, "fissures": 751, "fistula": 752, "fixation": 753, "flattened": 754, "flattening": 755, "flexion": 756, "flexure": 757, "flowing": 758, "fluid": 759, "fluoroscopic": 760, "fluoroscopy": 761, "focal": 762, "focally": 763, "foci": 764, "focus": 765, "focused": 766, "fold": 767, "follow": 768, "followed": 769, "following": 770, "followup": 771, "foot": 772, "for": 773, "forearm": 774, "forefoot": 775, "foreign": 776, "formation": 777, "formations": 778, "formed": 779, "fossae": 780, "found": 781, "fourth": 782, "fracture": 783, "fractured": 784, "fractures": 785, "fragment": 786, "fragments": 787, "free": 788, "from": 789, "frontal": 790, "full": 791, "fullness": 792, "fully": 793, "fungal": 794, "further": 795, "fusion": 796, "gallbladder": 797, "gallstone": 798, "gallstones": 799, "gastric": 800, "gastroesophageal": 801, "gastrostomy": 802, "generalized": 803, "generally": 804, "generate": 805, "generative": 806, "generator": 807, "geode": 808, "geographic": 809, "given": 810, "glenohumeral": 811, "glenoid": 812, "globular": 813, "goiter": 814, "grade": 815, "graft": 816, "grafting": 817, "grafts": 818, "granuloma": 819, "granulomas": 820, "granulomata": 821, "granulomatous": 822, "great": 823, "greater": 824, "greatest": 825, "gross": 826, "grossly": 827, "groundglass": 828, "gt": 829, "gunshot": 830, "habitus": 831, "hand": 832, "has": 833, "have": 834, "having": 835, "haziness": 836, "head": 837, "healed": 838, "healing": 839, "heart": 840, "heavily": 841, "helpful": 842, "hematoma": 843, "hemiabdomen": 844, "hemidiaphragm": 845, "hemidiaphragms": 846, "hemithorax": 847, "hemodialysis": 848, "hemopneumothorax": 849, "hemoptysis": 850, "hemorrhage": 851, "hemothorax": 852, "hepatic": 853, "here": 854, "hernia": 855, "hiatal": 856, "hiatus": 857, "high": 858, "highly": 859, "hilar": 860, "hilum": 861, "hindfoot": 862, "hip": 863, "hips": 864, "histoplasmoma": 865, "histoplasmosis": 866, "history": 867, "hodgkin": 868, "horizontal": 869, "hours": 870, "however": 871, "human": 872, "humeral": 873, "humerus": 874, "hump": 875, "hydropneumothorax": 876, "hyper": 877, "hyperaerated": 878, "hyperdense": 879, "hyperdensity": 880, "hyperexpanded": 881, "hyperexpansion": 882, "hyperinflated": 883, "hyperinflation": 884, "hyperlucency": 885, "hyperlucent": 886, "hyperostosis": 887, "hypertension": 888, "hypertrophy": 889, "hypodense": 890, "hypoinflated": 891, "hypoinflation": 892, "hypoventilated": 893, "hypoventilation": 894, "hypoventilatory": 895, "i": 896, "icd": 897, "identified": 898, "identify": 899, "identity": 900, "idiopathic": 901, "if": 902, "ij": 903, "iliac": 904, "ill": 905, "image": 906, "imaged": 907, "images": 908, "imaging": 909, "immediately": 910, "impacted": 911, "implantable": 912, "implants": 913, "impression": 914, "improved": 915, "improvement": 916, "improving": 917, "in": 918, "inability": 919, "incidental": 920, "incidentally": 921, "include": 922, "included": 923, "includes": 924, "including": 925, "incomplete": 926, "incompletely": 927, "increase": 928, "increased": 929, "increasing": 930, "indeterminant": 931, "indeterminate": 932, "indicate": 933, "indicated": 934, "indicates": 935, "indistinct": 936, "indistinctness": 937, "indolent": 938, "indwelling": 939, "infarct": 940, "infection": 941, "infections": 942, "infectious": 943, "inferior": 944, "inferiorly": 945, "infiltrate": 946, "infiltrates": 947, "infiltrative": 948, "inflammation": 949, "inflammatory": 950, "inflated": 951, "informative": 952, "informed": 953, "infracarinal": 954, "infraclavicular": 955, "infrahilar": 956, "inhalational": 957, "initiated": 958, "injection": 959, "injuries": 960, "injury": 961, "inlet": 962, "innominate": 963, "innumerable": 964, "inserted": 965, "inspiration": 966, "inspirational": 967, "inspiratory": 968, "institution": 969, "institutions": 970, "intact": 971, "interface": 972, "interim": 973, "interlobar": 974, "internal": 975, "interposition": 976, "interpretation": 977, "interrupted": 978, "interruption": 979, "interspace": 980, "interspaces": 981, "interstitial": 982, "interstitium": 983, "interval": 984, "intervertebral": 985, "inthe": 986, "into": 987, "intra": 988, "intramedullary": 989, "intraperitoneal": 990, "intrapulmonary": 991, "intrathecal": 992, "intrathoracic": 993, "intravenous": 994, "intussusception": 995, "investigation": 996, "involving": 997, "irregular": 998, "irregularities": 999, "irregularity": 1000, "is": 1001, "islands": 1002, "it": 1003, "its": 1004, "iv": 1005, "ivc": 1006, "jewelry": 1007, "joint": 1008, "joints": 1009, "jugular": 1010, "junction": 1011, "junctions": 1012, "juxtahilar": 1013, "kidneys": 1014, "knee": 1015, "knees": 1016, "known": 1017, "kub": 1018, "kv": 1019, "kyphosis": 1020, "kyphotic": 1021, "l1": 1022, "l2": 1023, "l3": 1024, "l4": 1025, "laparoscopic": 1026, "large": 1027, "largely": 1028, "larger": 1029, "largest": 1030, "laryngeal": 1031, "last": 1032, "lateral": 1033, "laterally": 1034, "layering": 1035, "leads": 1036, "left": 1037, "leftward": 1038, "lentiform": 1039, "lesion": 1040, "lesions": 1041, "less": 1042, "level": 1043, "levels": 1044, "levocurvature": 1045, "levoscoliosis": 1046, "ligamentous": 1047, "ligamentum": 1048, "like": 1049, "likewise": 1050, "limbus": 1051, "limit": 1052, "limited": 1053, "limits": 1054, "line": 1055, "lines": 1056, "lingula": 1057, "lingular": 1058, "lipoma": 1059, "liver": 1060, "lobar": 1061, "lobe": 1062, "lobectomy": 1063, "lobes": 1064, "lobulated": 1065, "localize": 1066, "localized": 1067, "located": 1068, "location": 1069, "loculated": 1070, "loculation": 1071, "long": 1072, "look": 1073, "loops": 1074, "lordosis": 1075, "lordotic": 1076, "loss": 1077, "low": 1078, "lower": 1079, "lt": 1080, "lucencies": 1081, "lucency": 1082, "lucent": 1083, "lumbar": 1084, "lumbosacral": 1085, "lumen": 1086, "lumpectomy": 1087, "lung": 1088, "lungs": 1089, "lv": 1090, "lymph": 1091, "lymphadenopathy": 1092, "lymphangitic": 1093, "lymphoid": 1094, "lymphoma": 1095, "lymphoproliferative": 1096, "lytic": 1097, "m": 1098, "magnification": 1099, "magnified": 1100, "maintained": 1101, "making": 1102, "malalignment": 1103, "malignancy": 1104, "malleoli": 1105, "malpositioned": 1106, "manifestations": 1107, "margin": 1108, "marginal": 1109, "margination": 1110, "margins": 1111, "marked": 1112, "markedly": 1113, "markers": 1114, "marking": 1115, "markings": 1116, "marrow": 1117, "mass": 1118, "masses": 1119, "masslike": 1120, "mastectomy": 1121, "material": 1122, "maximal": 1123, "maximum": 1124, "may": 1125, "maybe": 1126, "measure": 1127, "measures": 1128, "measuring": 1129, "mechanical": 1130, "mechanism": 1131, "medial": 1132, "medially": 1133, "mediastinal": 1134, "mediastinum": 1135, "medication": 1136, "mediport": 1137, "mentally": 1138, "message": 1139, "metacarpal": 1140, "metastases": 1141, "metastasis": 1142, "metastatic": 1143, "mid": 1144, "midabdomen": 1145, "midclavicular": 1146, "middle": 1147, "midfoot": 1148, "midline": 1149, "midlower": 1150, "midlung": 1151, "midright": 1152, "midshaft": 1153, "midthoracic": 1154, "mild": 1155, "mildly": 1156, "minimal": 1157, "minimally": 1158, "mitral": 1159, "mixed": 1160, "mm": 1161, "moderate": 1162, "moderately": 1163, "monitor": 1164, "monitoring": 1165, "months": 1166, "morbidly": 1167, "more": 1168, "morgagni": 1169, "mortise": 1170, "most": 1171, "mostly": 1172, "motion": 1173, "moved": 1174, "mri": 1175, "mucous": 1176, "multifocal": 1177, "multilevel": 1178, "multilobar": 1179, "multiple": 1180, "muscle": 1181, "muscles": 1182, "muscular": 1183, "my": 1184, "mycoplasma": 1185, "myeloma": 1186, "myocardial": 1187, "narrow": 1188, "narrowed": 1189, "narrowing": 1190, "nasogastric": 1191, "nasopharynx": 1192, "near": 1193, "neck": 1194, "necks": 1195, "needed": 1196, "negative": 1197, "neoplasm": 1198, "neoplastic": 1199, "nephrostomy": 1200, "nerve": 1201, "neurostimulator": 1202, "ng": 1203, "nipple": 1204, "no": 1205, "node": 1206, "nodular": 1207, "nodularity": 1208, "nodule": 1209, "nodules": 1210, "non": 1211, "noncalcified": 1212, "nonconsolidating": 1213, "noncontrast": 1214, "noncontrasted": 1215, "nondiagnostic": 1216, "nondilated": 1217, "nondisplaced": 1218, "none": 1219, "nonemergent": 1220, "nonenlarged": 1221, "nonobstructive": 1222, "nonrib": 1223, "nonsclerotic": 1224, "nonspecific": 1225, "normal": 1226, "normally": 1227, "not": 1228, "notable": 1229, "notably": 1230, "note": 1231, "noted": 1232, "noticed": 1233, "notification": 1234, "notified": 1235, "notify": 1236, "now": 1237, "number": 1238, "numerous": 1239, "obese": 1240, "oblique": 1241, "obliquely": 1242, "obliteration": 1243, "oblong": 1244, "obscuration": 1245, "obscure": 1246, "obscured": 1247, "obscures": 1248, "obscuring": 1249, "observed": 1250, "obstruction": 1251, "obstructive": 1252, "obtained": 1253, "obvious": 1254, "obviously": 1255, "occluder": 1256, "occult": 1257, "of": 1258, "old": 1259, "oligemia": 1260, "on": 1261, "once": 1262, "one": 1263, "online": 1264, "only": 1265, "onset": 1266, "op": 1267, "opacification": 1268, "opacities": 1269, "opacity": 1270, "opaque": 1271, "operative": 1272, "opportunistic": 1273, "opportunity": 1274, "or": 1275, "ordered": 1276, "ordering": 1277, "organomegaly": 1278, "orientation": 1279, "oriented": 1280, "orif": 1281, "origin": 1282, "orthopedic": 1283, "osseous": 1284, "osseus": 1285, "ossification": 1286, "ossifications": 1287, "osteoarthritis": 1288, "osteocartilaginous": 1289, "osteochondromas": 1290, "osteochondromatosis": 1291, "osteodystrophy": 1292, "osteopenia": 1293, "osteopenic": 1294, "osteophyte": 1295, "osteophytes": 1296, "osteophytic": 1297, "osteoporosis": 1298, "other": 1299, "otherwise": 1300, "out": 1301, "outflow": 1302, "outlining": 1303, "outside": 1304, "outward": 1305, "oval": 1306, "over": 1307, "overall": 1308, "overexpanded": 1309, "overlap": 1310, "overlapping": 1311, "overlay": 1312, "overlie": 1313, "overlies": 1314, "overload": 1315, "overlying": 1316, "overt": 1317, "ovoid": 1318, "p": 1319, "pa": 1320, "pacemaker": 1321, "pads": 1322, "pain": 1323, "pancreatic": 1324, "pancreatitis": 1325, "pannus": 1326, "paraesophageal": 1327, "parahilar": 1328, "paralysis": 1329, "paramediastinal": 1330, "parapneumonic": 1331, "paraspinal": 1332, "paratracheal": 1333, "parenchyma": 1334, "parenchymal": 1335, "part": 1336, "partial": 1337, "partially": 1338, "particularly": 1339, "partly": 1340, "passes": 1341, "passive": 1342, "patchy": 1343, "patellofemoral": 1344, "pathologic": 1345, "pathology": 1346, "patient": 1347, "patients": 1348, "pattern": 1349, "pectus": 1350, "pedicle": 1351, "pelvic": 1352, "pelvis": 1353, "per": 1354, "perforation": 1355, "perform": 1356, "performance": 1357, "performed": 1358, "perhaps": 1359, "peribronchial": 1360, "pericardial": 1361, "perihilar": 1362, "peripheral": 1363, "peripherally": 1364, "periphery": 1365, "peritracheal": 1366, "persist": 1367, "persistence": 1368, "persistent": 1369, "persistently": 1370, "persists": 1371, "phenomenon": 1372, "phleboliths": 1373, "physician": 1374, "physicians": 1375, "physiology": 1376, "pic": 1377, "picc": 1378, "piercing": 1379, "piercings": 1380, "piriform": 1381, "placed": 1382, "placement": 1383, "planning": 1384, "plantar": 1385, "plaque": 1386, "plateaus": 1387, "platelike": 1388, "plates": 1389, "please": 1390, "pleura": 1391, "pleural": 1392, "pleuritis": 1393, "pleuroparenchymal": 1394, "pm": 1395, "pneumatoceles": 1396, "pneumomediastinum": 1397, "pneumonia": 1398, "pneumonic": 1399, "pneumonitis": 1400, "pneumoperitoneum": 1401, "pneumothoraces": 1402, "pneumothorax": 1403, "poly": 1404, "poorly": 1405, "popliteal": 1406, "portable": 1407, "portacatheter": 1408, "portion": 1409, "portions": 1410, "position": 1411, "positional": 1412, "positioned": 1413, "positioning": 1414, "possibility": 1415, "possible": 1416, "possibly": 1417, "post": 1418, "posterior": 1419, "posteriorly": 1420, "posterobasal": 1421, "posterolateral": 1422, "postinfectious": 1423, "postinflammatory": 1424, "postobstructive": 1425, "postop": 1426, "postoperative": 1427, "postprocedural": 1428, "postradiation": 1429, "postsurgical": 1430, "posttraumatic": 1431, "potential": 1432, "predominance": 1433, "predominantly": 1434, "preoperative": 1435, "presence": 1436, "present": 1437, "preserved": 1438, "pression": 1439, "presumably": 1440, "presumed": 1441, "pretracheal": 1442, "prevertebral": 1443, "previous": 1444, "previously": 1445, "primarily": 1446, "primary": 1447, "primordial": 1448, "prior": 1449, "probable": 1450, "probably": 1451, "procedure": 1452, "process": 1453, "processes": 1454, "progression": 1455, "progressive": 1456, "projected": 1457, "projectile": 1458, "projecting": 1459, "projection": 1460, "projectional": 1461, "projects": 1462, "prominence": 1463, "prominent": 1464, "pronounced": 1465, "prostate": 1466, "prostheses": 1467, "prosthesis": 1468, "prosthetic": 1469, "provide": 1470, "proximal": 1471, "pseudofissure": 1472, "pull": 1473, "pulmonary": 1474, "pulmonic": 1475, "punctate": 1476, "purpose": 1477, "quadrant": 1478, "quality": 1479, "question": 1480, "questionable": 1481, "questioned": 1482, "questions": 1483, "radiating": 1484, "radiation": 1485, "radiodense": 1486, "radiodensity": 1487, "radiograph": 1488, "radiographic": 1489, "radiographically": 1490, "radiographs": 1491, "radiography": 1492, "radiologist": 1493, "radiology": 1494, "radiopaque": 1495, "raise": 1496, "raises": 1497, "raising": 1498, "ratio": 1499, "ray": 1500, "re": 1501, "reaches": 1502, "reaction": 1503, "reactivation": 1504, "reactive": 1505, "readily": 1506, "reasonable": 1507, "reasonably": 1508, "recalled": 1509, "receipt": 1510, "recent": 1511, "recently": 1512, "recess": 1513, "recesses": 1514, "recommend": 1515, "recommendations": 1516, "recommended": 1517, "reconstructed": 1518, "rectal": 1519, "rectum": 1520, "recurrence": 1521, "recurrent": 1522, "redemonstrated": 1523, "redemonstration": 1524, "redistribution": 1525, "reduced": 1526, "reduction": 1527, "reference": 1528, "referring": 1529, "reflect": 1530, "reflecting": 1531, "reflects": 1532, "reflex": 1533, "reformats": 1534, "reformatted": 1535, "regarding": 1536, "region": 1537, "regions": 1538, "regular": 1539, "related": 1540, "relates": 1541, "relating": 1542, "relative": 1543, "relatively": 1544, "remain": 1545, "remainder": 1546, "remaining": 1547, "remains": 1548, "remarkable": 1549, "remodeling": 1550, "remote": 1551, "removal": 1552, "removed": 1553, "renal": 1554, "repair": 1555, "repeat": 1556, "repeated": 1557, "replacement": 1558, "report": 1559, "repositioning": 1560, "represent": 1561, "representative": 1562, "representing": 1563, "represents": 1564, "require": 1565, "resection": 1566, "reside": 1567, "residua": 1568, "residual": 1569, "residuals": 1570, "resolution": 1571, "resolve": 1572, "resolved": 1573, "resolving": 1574, "respect": 1575, "result": 1576, "resultant": 1577, "results": 1578, "retained": 1579, "retention": 1580, "reticular": 1581, "reticulonodular": 1582, "retracted": 1583, "retraction": 1584, "retrocardiac": 1585, "retrocrural": 1586, "retrohilar": 1587, "retrolisthesis": 1588, "retropulsion": 1589, "retrosternal": 1590, "retrosternally": 1591, "revascularization": 1592, "reveal": 1593, "reveals": 1594, "reversal": 1595, "review": 1596, "reviewed": 1597, "rib": 1598, "ribs": 1599, "right": 1600, "rightward": 1601, "ring": 1602, "rods": 1603, "room": 1604, "rotated": 1605, "rotation": 1606, "rotator": 1607, "rotatory": 1608, "round": 1609, "rounded": 1610, "rule": 1611, "ruled": 1612, "s": 1613, "s1": 1614, "sacroiliac": 1615, "sacrum": 1616, "sagittal": 1617, "same": 1618, "sarcoid": 1619, "sarcoidosis": 1620, "satisfactory": 1621, "scan": 1622, "scans": 1623, "scant": 1624, "scaphoid": 1625, "scapula": 1626, "scapular": 1627, "scar": 1628, "scarring": 1629, "scars": 1630, "scattered": 1631, "sclerosis": 1632, "sclerotic": 1633, "scoliosis": 1634, "scoliotic": 1635, "screw": 1636, "second": 1637, "secondary": 1638, "sectional": 1639, "see": 1640, "seems": 1641, "seen": 1642, "segment": 1643, "segmental": 1644, "segments": 1645, "senescent": 1646, "sensitive": 1647, "sent": 1648, "separation": 1649, "septal": 1650, "sequela": 1651, "sequelae": 1652, "series": 1653, "service": 1654, "setting": 1655, "several": 1656, "severe": 1657, "severely": 1658, "shadows": 1659, "shape": 1660, "shaped": 1661, "she": 1662, "shielded": 1663, "shift": 1664, "shifted": 1665, "short": 1666, "shortening": 1667, "shortness": 1668, "should": 1669, "shoulder": 1670, "show": 1671, "showed": 1672, "showing": 1673, "shows": 1674, "shrapnel": 1675, "shunt": 1676, "side": 1677, "sided": 1678, "sign": 1679, "significance": 1680, "significant": 1681, "significantly": 1682, "silhouette": 1683, "silhouettes": 1684, "similar": 1685, "simply": 1686, "since": 1687, "single": 1688, "sinus": 1689, "sinuses": 1690, "site": 1691, "six": 1692, "sixth": 1693, "size": 1694, "sized": 1695, "sizes": 1696, "skeletal": 1697, "skin": 1698, "skinfold": 1699, "slight": 1700, "slightly": 1701, "small": 1702, "smaller": 1703, "smooth": 1704, "soft": 1705, "solid": 1706, "some": 1707, "something": 1708, "somewhat": 1709, "space": 1710, "spaces": 1711, "sparing": 1712, "spasm": 1713, "specific": 1714, "specifically": 1715, "spherical": 1716, "spiculated": 1717, "spinal": 1718, "spine": 1719, "splenic": 1720, "splinting": 1721, "spondylitic": 1722, "spondylosis": 1723, "spread": 1724, "spur": 1725, "spurring": 1726, "stability": 1727, "stabilization": 1728, "stable": 1729, "staff": 1730, "stated": 1731, "status": 1732, "stent": 1733, "stents": 1734, "sternoclavicular": 1735, "sternotomy": 1736, "sternum": 1737, "stigmata": 1738, "stimulator": 1739, "stomach": 1740, "stool": 1741, "straightening": 1742, "stranding": 1743, "strandy": 1744, "streakiness": 1745, "streaky": 1746, "stringy": 1747, "stripe": 1748, "strongly": 1749, "structure": 1750, "structures": 1751, "studies": 1752, "study": 1753, "subacute": 1754, "subcapital": 1755, "subcarinal": 1756, "subcentimeter": 1757, "subchondral": 1758, "subclavian": 1759, "subcutaneous": 1760, "subdiaphragmatic": 1761, "subglottic": 1762, "subjacent": 1763, "subluxation": 1764, "submitted": 1765, "suboptimal": 1766, "subphrenic": 1767, "subpleural": 1768, "subpulmonic": 1769, "subsegmental": 1770, "subsequent": 1771, "substantial": 1772, "substernal": 1773, "subtle": 1774, "suction": 1775, "suggest": 1776, "suggested": 1777, "suggesting": 1778, "suggestion": 1779, "suggestions": 1780, "suggestive": 1781, "suggests": 1782, "suited": 1783, "sulcal": 1784, "sulci": 1785, "sulcus": 1786, "summation": 1787, "superficial": 1788, "superimposed": 1789, "superimposes": 1790, "superimposing": 1791, "superimposition": 1792, "superior": 1793, "superiorly": 1794, "superolateral": 1795, "supine": 1796, "support": 1797, "supporting": 1798, "supraclavicular": 1799, "suprahilar": 1800, "suprapatellar": 1801, "surface": 1802, "surgery": 1803, "surgical": 1804, "surrounding": 1805, "suspect": 1806, "suspected": 1807, "suspicion": 1808, "suspicious": 1809, "suture": 1810, "sutures": 1811, "svc": 1812, "swimmers": 1813, "symmetric": 1814, "symmetrically": 1815, "sympathetic": 1816, "symptoms": 1817, "syndesmophyte": 1818, "syndesmophytes": 1819, "synovial": 1820, "systems": 1821, "t": 1822, "t10": 1823, "t11": 1824, "t12": 1825, "t4": 1826, "t5": 1827, "t6": 1828, "t7": 1829, "t8": 1830, "t9": 1831, "tapering": 1832, "tb": 1833, "technical": 1834, "technically": 1835, "technique": 1836, "technologist": 1837, "telemetry": 1838, "telephone": 1839, "tenderness": 1840, "tendinitis": 1841, "tenting": 1842, "term": 1843, "terminates": 1844, "terminating": 1845, "testes": 1846, "than": 1847, "thanks": 1848, "that": 1849, "the": 1850, "then": 1851, "therapy": 1852, "there": 1853, "these": 1854, "they": 1855, "thickening": 1856, "thickness": 1857, "thin": 1858, "third": 1859, "thirds": 1860, "this": 1861, "thoracentesis": 1862, "thoracic": 1863, "thoraco": 1864, "thoracolumbar": 1865, "thoracotomy": 1866, "thorax": 1867, "those": 1868, "though": 1869, "thought": 1870, "thready": 1871, "three": 1872, "through": 1873, "throughout": 1874, "thyroid": 1875, "tibial": 1876, "time": 1877, "tip": 1878, "tips": 1879, "tissue": 1880, "tissues": 1881, "to": 1882, "today": 1883, "tomogram": 1884, "top": 1885, "tortuosity": 1886, "tortuous": 1887, "torturous": 1888, "total": 1889, "totally": 1890, "towards": 1891, "trabecular": 1892, "trachea": 1893, "tracheostomy": 1894, "tracking": 1895, "tract": 1896, "traction": 1897, "transection": 1898, "transmetatarsal": 1899, "transverse": 1900, "trapping": 1901, "traumatic": 1902, "traverses": 1903, "treatment": 1904, "triangular": 1905, "tricompartmental": 1906, "true": 1907, "trying": 1908, "tube": 1909, "tuberculosis": 1910, "tuberculous": 1911, "tubes": 1912, "tubing": 1913, "tubular": 1914, "tumor": 1915, "tunneled": 1916, "two": 1917, "type": 1918, "typical": 1919, "umbilical": 1920, "uncalcified": 1921, "uncertain": 1922, "unchanged": 1923, "unclear": 1924, "under": 1925, "undergone": 1926, "underinflated": 1927, "underinflation": 1928, "underlying": 1929, "underneath": 1930, "underpenetrated": 1931, "underpenetration": 1932, "unfolded": 1933, "unfolding": 1934, "uniformly": 1935, "unilateral": 1936, "units": 1937, "unknown": 1938, "unless": 1939, "unremarkable": 1940, "until": 1941, "up": 1942, "upon": 1943, "upper": 1944, "upward": 1945, "ureteral": 1946, "useful": 1947, "vague": 1948, "valve": 1949, "valvuloplasty": 1950, "variant": 1951, "varying": 1952, "vascular": 1953, "vascularity": 1954, "vasculature": 1955, "vasculatures": 1956, "vasculaturity": 1957, "vein": 1958, "vena": 1959, "venous": 1960, "ventricle": 1961, "ventricles": 1962, "ventricular": 1963, "verification": 1964, "verify": 1965, "veriphy": 1966, "versus": 1967, "vertebra": 1968, "vertebrae": 1969, "vertebral": 1970, "vertebroplasty": 1971, "verterbroplasty": 1972, "vertically": 1973, "very": 1974, "vessel": 1975, "view": 1976, "views": 1977, "viral": 1978, "visible": 1979, "visualization": 1980, "visualized": 1981, "volume": 1982, "volumes": 1983, "voluntary": 1984, "vp": 1985, "wall": 1986, "walled": 1987, "warranted": 1988, "was": 1989, "we": 1990, "wedge": 1991, "wedging": 1992, "weeks": 1993, "well": 1994, "were": 1995, "whether": 1996, "which": 1997, "whose": 1998, "wide": 1999, "widened": 2000, "widening": 2001, "widespread": 2002, "width": 2003, "will": 2004, "winged": 2005, "with": 2006, "within": 2007, "without": 2008, "workup": 2009, "worrisome": 2010, "worse": 2011, "worsened": 2012, "worsening": 2013, "worst": 2014, "would": 2015, "wound": 2016, "x": 2017, "xray": 2018, "xxxx": 2019, "xxxxpm": 2020, "years": 2021, "you": 2022, "your": 2023, "zone": 2024, "zones": 2025}