{"<NULL>": 0, "<UNK>": 1, "<START>": 2, "<END>": 3, ",": 4, "1": 5, "10": 6, "12": 7, "14": 8, "17": 9, "19": 10, "2": 11, "3": 12, "4": 13, "4th": 14, "5": 15, "5th": 16, "6": 17, "6th": 18, "7": 19, "7th": 20, "8": 21, "8mm": 22, "8th": 23, "9th": 24, ";": 25, "a": 26, "abdomen": 27, "abdominal": 28, "abnormal": 29, "abnormalities": 30, "abnormality": 31, "above": 32, "accentuated": 33, "acromioclavicular": 34, "active": 35, "active/acute": 36, "acute": 37, "addition": 38, "additional": 39, "adenopathy": 40, "adjacent": 41, "advanced": 42, "aerated": 43, "aeration": 44, "after": 45, "again": 46, "age": 47, "age-indeterminate": 48, "air": 49, "air-fluid": 50, "airspace": 51, "airways": 52, "alignment": 53, "along": 54, "also": 55, "although": 56, "alveolar": 57, "amount": 58, "an": 59, "and": 60, "and/or": 61, "aneurysm": 62, "ankle": 63, "anterior": 64, "any": 65, "aorta": 66, "aortic": 67, "ap": 68, "apex": 69, "apical": 70, "apices": 71, "apparent": 72, "appear": 73, "appearance": 74, "appearing": 75, "appears": 76, "appreciated": 77, "appropriate": 78, "approximately": 79, "approximating": 80, "are": 81, "area": 82, "areas": 83, "arterial": 84, "arteries": 85, "artery": 86, "arthritic": 87, "artifact": 88, "as": 89, "ascending": 90, "aspect": 91, "aspiration": 92, "associated": 93, "asymmetric": 94, "at": 95, "atelectasis": 96, "atelectasis/airspace": 97, "atelectatic": 98, "atherosclerosis": 99, "atherosclerotic": 100, "atrial": 101, "atrium": 102, "atypical": 103, "available": 104, "axilla": 105, "axillary": 106, "azygos": 107, "bandlike": 108, "basal": 109, "base": 110, "based": 111, "bases": 112, "basilar": 113, "be": 114, "been": 115, "before": 116, "below": 117, "better": 118, "between": 119, "biapical": 120, "bibasilar": 121, "bilateral": 122, "bilaterally": 123, "blunted": 124, "blunting": 125, "bodies": 126, "body": 127, "bone": 128, "bony": 129, "borderline": 130, "both": 131, "bowel": 132, "breast": 133, "bronchiectasis": 134, "bronchovascular": 135, "bullae": 136, "bullet": 137, "bullous": 138, "but": 139, "by": 140, "bypass": 141, "cabg": 142, "calcific": 143, "calcification": 144, "calcifications": 145, "calcified": 146, "caliber": 147, "callus": 148, "cancer": 149, "cannot": 150, "cardiac": 151, "cardio": 152, "cardiomediastinal": 153, "cardiomegaly": 154, "cardiopulmonary": 155, "cardiothoracic": 156, "carina": 157, "catheter": 158, "causing": 159, "caval": 160, "cavitary": 161, "cavity": 162, "cavoatrial": 163, "central": 164, "cervical": 165, "change": 166, "changes": 167, "characterization": 168, "chest": 169, "chest:": 170, "chf": 171, "cholecystectomy": 172, "chronic": 173, "clavicle": 174, "clear": 175, "clinical": 176, "clinically": 177, "clips": 178, "cm": 179, "coarse": 180, "collapse": 181, "collection": 182, "collections": 183, "colon": 184, "combination": 185, "compared": 186, "comparison": 187, "compartment": 188, "compatible": 189, "complete": 190, "concern": 191, "concerning": 192, "configuration": 193, "confirm": 194, "confluent": 195, "congestion": 196, "consider": 197, "considering": 198, "consistent": 199, "consists": 200, "consolidation": 201, "consolidations": 202, "consolidative": 203, "continued": 204, "contour": 205, "contours": 206, "contrast": 207, "convexity": 208, "convincing": 209, "copd": 210, "coronary": 211, "correlate": 212, "correlation": 213, "corresponding": 214, "cortical": 215, "costophrenic": 216, "could": 217, "critical": 218, "crowding": 219, "ct": 220, "curvature": 221, "curvilinear": 222, "cystic": 223, "decreased": 224, "decubitus": 225, "dedicated": 226, "definite": 227, "deformities": 228, "deformity": 229, "degenerative": 230, "demineralization": 231, "demonstrate": 232, "demonstrated": 233, "demonstrates": 234, "dense": 235, "densities": 236, "density": 237, "descending": 238, "described": 239, "destructive": 240, "developed": 241, "developing": 242, "development": 243, "device": 244, "dextrocurvature": 245, "dextroscoliosis": 246, "diagnosis": 247, "diameter": 248, "diaphragm": 249, "diaphragms": 250, "differences": 251, "differential": 252, "difficult": 253, "diffuse": 254, "diffusely": 255, "dilated": 256, "diminished": 257, "disc": 258, "discrete": 259, "discussed": 260, "disease": 261, "dish": 262, "dislocation": 263, "dislocations": 264, "displaced": 265, "distal": 266, "document": 267, "documented": 268, "does": 269, "dr": 270, "dual-lumen": 271, "due": 272, "early": 273, "ectasia": 274, "ectasia/tortuosity": 275, "ectatic": 276, "edema": 277, "effusion": 278, "effusions": 279, "elevated": 280, "elevation": 281, "emphysema": 282, "emphysematous": 283, "end": 284, "endplate": 285, "engorged": 286, "engorgement": 287, "enlarged": 288, "enlargement": 289, "ensure": 290, "epicardial": 291, "etiology": 292, "evaluate": 293, "evaluated": 294, "evaluation": 295, "eventration": 296, "evidence": 297, "exaggerated": 298, "exam": 299, "examination": 300, "examinations": 301, "exams": 302, "exclude": 303, "excluded": 304, "expanded": 305, "expected": 306, "extensive": 307, "external": 308, "extremity": 309, "factors": 310, "failure": 311, "fat": 312, "favored": 313, "features": 314, "feeding": 315, "femoral": 316, "femur": 317, "few": 318, "fibrosis": 319, "fibrotic": 320, "film": 321, "films": 322, "finding": 323, "findings": 324, "first": 325, "fissure": 326, "fixation": 327, "flattened": 328, "flattening": 329, "fluid": 330, "focal": 331, "focus": 332, "follow": 333, "following": 334, "followup": 335, "for": 336, "foreign": 337, "formation": 338, "fourth": 339, "fracture": 340, "fractures": 341, "fragment": 342, "free": 343, "from": 344, "frontal": 345, "fullness": 346, "further": 347, "fusion": 348, "generator": 349, "given": 350, "glenoid": 351, "graft": 352, "granuloma": 353, "granulomas": 354, "granulomatous": 355, "greater": 356, "gross": 357, "grossly": 358, "habitus": 359, "has": 360, "have": 361, "head": 362, "healed": 363, "healing": 364, "heart": 365, "helpful": 366, "hemidiaphragm": 367, "hemidiaphragms": 368, "hemithorax": 369, "hernia": 370, "hiatal": 371, "high": 372, "hilar": 373, "hilum": 374, "hip": 375, "history": 376, "hours": 377, "however": 378, "humeral": 379, "humerus": 380, "hyperexpanded": 381, "hyperexpansion": 382, "hyperinflated": 383, "hyperinflation": 384, "hyperlucent": 385, "hypertension": 386, "hypoinflated": 387, "hypoinflation": 388, "hypoventilation": 389, "identified": 390, "if": 391, "ij": 392, "ill-defined": 393, "image": 394, "images": 395, "imaging": 396, "improved": 397, "improvement": 398, "in": 399, "incidental": 400, "include": 401, "includes": 402, "including": 403, "incompletely": 404, "increase": 405, "increased": 406, "increasing": 407, "indicate": 408, "indicated": 409, "indistinct": 410, "infection": 411, "infectious": 412, "inferior": 413, "infiltrate": 414, "infiltrates": 415, "inflammatory": 416, "inflated": 417, "infrahilar": 418, "injury": 419, "inspiratory": 420, "intact": 421, "internal": 422, "interstitial": 423, "interstitium": 424, "interval": 425, "intraperitoneal": 426, "intrathoracic": 427, "involving": 428, "irregular": 429, "irregularity": 430, "is": 431, "it": 432, "its": 433, "joint": 434, "joints": 435, "jugular": 436, "junction": 437, "knee": 438, "knee:": 439, "known": 440, "kyphosis": 441, "kyphotic": 442, "l1": 443, "large": 444, "lateral": 445, "layering": 446, "leads": 447, "left": 448, "left-sided": 449, "lesion": 450, "lesions": 451, "less": 452, "level": 453, "levels": 454, "levoscoliosis": 455, "limited": 456, "limits": 457, "line": 458, "lines": 459, "lingula": 460, "lingular": 461, "lobar": 462, "lobe": 463, "lobectomy": 464, "lobes": 465, "location": 466, "loculated": 467, "loops": 468, "lordotic": 469, "loss": 470, "low": 471, "lower": 472, "lucency": 473, "lumbar": 474, "lung": 475, "lungs": 476, "lymph": 477, "lymphadenopathy": 478, "malignancy": 479, "margination": 480, "marked": 481, "markers": 482, "markings": 483, "mass": 484, "masses": 485, "may": 486, "measures": 487, "measuring": 488, "medial": 489, "mediastinal": 490, "mediastinum": 491, "metastatic": 492, "mid": 493, "middle": 494, "midline": 495, "midlung": 496, "midthoracic": 497, "mild": 498, "mildly": 499, "minimal": 500, "minimally": 501, "mitral": 502, "mm": 503, "moderate": 504, "moderately": 505, "monitor": 506, "more": 507, "most": 508, "motion": 509, "multilevel": 510, "multiple": 511, "narrowing": 512, "near": 513, "neck": 514, "negative": 515, "nipple": 516, "no": 517, "node": 518, "nodular": 519, "nodule": 520, "nodules": 521, "noncalcified": 522, "nondisplaced": 523, "nonspecific": 524, "normal": 525, "normally": 526, "not": 527, "note": 528, "noted": 529, "notification": 530, "notified": 531, "now": 532, "numerous": 533, "obscuration": 534, "obscured": 535, "obstruction": 536, "obstructive": 537, "obtained": 538, "obvious": 539, "of": 540, "old": 541, "on": 542, "one": 543, "only": 544, "opacification": 545, "opacities": 546, "opacity": 547, "or": 548, "osseous": 549, "osseus": 550, "osteopenia": 551, "osteophyte": 552, "osteophytes": 553, "other": 554, "otherwise": 555, "outside": 556, "over": 557, "overall": 558, "overlap": 559, "overlapping": 560, "overlie": 561, "overlies": 562, "overlying": 563, "overt": 564, "pa": 565, "pacemaker": 566, "paratracheal": 567, "parenchyma": 568, "parenchymal": 569, "partial": 570, "partially": 571, "patchy": 572, "patient": 573, "patient's": 574, "pattern": 575, "pectus": 576, "pelvis": 577, "performed": 578, "pericardial": 579, "perihilar": 580, "peripheral": 581, "persistent": 582, "picc": 583, "placement": 584, "platelike": 585, "please": 586, "pleura": 587, "pleural": 588, "pleural-parenchymal": 589, "pneumomediastinum": 590, "pneumonia": 591, "pneumonitis": 592, "pneumoperitoneum": 593, "pneumothoraces": 594, "pneumothorax": 595, "portion": 596, "portions": 597, "position": 598, "possible": 599, "possibly": 600, "post": 601, "posterior": 602, "posteriorly": 603, "postoperative": 604, "postsurgical": 605, "posttraumatic": 606, "predominantly": 607, "preoperative": 608, "present": 609, "previous": 610, "previously": 611, "primary": 612, "primordial": 613, "prior": 614, "probable": 615, "probably": 616, "process": 617, "progression": 618, "projected": 619, "projecting": 620, "projection": 621, "projects": 622, "prominence": 623, "prominent": 624, "prosthetic": 625, "proximal": 626, "pulmonary": 627, "quadrant": 628, "quality": 629, "question": 630, "questionable": 631, "radiograph": 632, "radiographic": 633, "radiographs": 634, "radiopaque": 635, "reactive": 636, "recent": 637, "recess": 638, "recommend": 639, "recommended": 640, "redemonstrated": 641, "redemonstration": 642, "reflect": 643, "reflecting": 644, "region": 645, "regions": 646, "related": 647, "relative": 648, "relatively": 649, "remain": 650, "remainder": 651, "remaining": 652, "remains": 653, "remarkable": 654, "remote": 655, "removal": 656, "removed": 657, "replacement": 658, "represent": 659, "representing": 660, "represents": 661, "resection": 662, "residual": 663, "resolution": 664, "resolved": 665, "result": 666, "results": 667, "retraction": 668, "retrocardiac": 669, "retrosternal": 670, "reveal": 671, "reveals": 672, "rib": 673, "ribs": 674, "right": 675, "right-sided": 676, "rightward": 677, "rotated": 678, "rotation": 679, "round": 680, "rounded": 681, "s-shaped": 682, "sarcoidosis": 683, "scan": 684, "scar": 685, "scarring": 686, "scattered": 687, "sclerotic": 688, "scoliosis": 689, "scoliotic": 690, "screw": 691, "secondary": 692, "seen": 693, "segment": 694, "senescent": 695, "sequela": 696, "sequelae": 697, "setting": 698, "several": 699, "severe": 700, "shadows": 701, "shift": 702, "should": 703, "shoulder": 704, "show": 705, "shows": 706, "shunt": 707, "sided": 708, "significant": 709, "significantly": 710, "silhouette": 711, "silhouettes": 712, "similar": 713, "since": 714, "single": 715, "size": 716, "sized": 717, "skeletal": 718, "slight": 719, "slightly": 720, "small": 721, "soft": 722, "some": 723, "somewhat": 724, "space": 725, "spaces": 726, "specifically": 727, "spinal": 728, "spine": 729, "spondylosis": 730, "spurring": 731, "stability": 732, "stable": 733, "status": 734, "stent": 735, "sternotomy": 736, "sternum": 737, "stomach": 738, "streaky": 739, "structure": 740, "structures": 741, "studies": 742, "study": 743, "subclavian": 744, "subcutaneous": 745, "subdiaphragmatic": 746, "subsegmental": 747, "subtle": 748, "suggest": 749, "suggested": 750, "suggesting": 751, "suggestion": 752, "suggestive": 753, "suggests": 754, "sulci": 755, "sulcus": 756, "superimposed": 757, "superior": 758, "supine": 759, "suprahilar": 760, "surgery": 761, "surgical": 762, "suspected": 763, "suspicious": 764, "suture": 765, "svc": 766, "symmetric": 767, "t-spine": 768, "t11": 769, "t12": 770, "t9": 771, "tb": 772, "technical": 773, "technique": 774, "tenderness": 775, "terminating": 776, "than": 777, "that": 778, "the": 779, "there": 780, "there's": 781, "these": 782, "thickening": 783, "this": 784, "thoracic": 785, "thoracolumbar": 786, "thorax": 787, "through": 788, "throughout": 789, "time": 790, "tip": 791, "tips": 792, "tissue": 793, "tissues": 794, "to": 795, "today's": 796, "top": 797, "tortuosity": 798, "tortuous": 799, "trachea": 800, "tracheostomy": 801, "transverse": 802, "trapping": 803, "treatment": 804, "tube": 805, "tuberculosis": 806, "tuberculous": 807, "tubes": 808, "tubing": 809, "tunneled": 810, "two": 811, "typical": 812, "uncertain": 813, "unchanged": 814, "under": 815, "underlying": 816, "unfolded": 817, "unfolding": 818, "unremarkable": 819, "up": 820, "upper": 821, "useful": 822, "vague": 823, "valve": 824, "vascular": 825, "vascularity": 826, "vasculature": 827, "vein": 828, "venous": 829, "ventricle": 830, "ventricular": 831, "versus": 832, "vertebra": 833, "vertebral": 834, "very": 835, "view": 836, "views": 837, "visible": 838, "visualized": 839, "volume": 840, "volumes": 841, "wall": 842, "warranted": 843, "was": 844, "wedge": 845, "wedging": 846, "weeks": 847, "well": 848, "well-aerated": 849, "well-expanded": 850, "well-inflated": 851, "were": 852, "which": 853, "widened": 854, "widening": 855, "with": 856, "within": 857, "without": 858, "worse": 859, "worsening": 860, "would": 861, "x": 862, "x-xxxx": 863, "xxxx": 864, "xxxx-a-xxxx": 865, "xxxx/xxxx": 866, "zone": 867}