{"<NULL>": 0, "<UNK>": 1, "<START>": 2, "<END>": 3, "!": 4, "\"": 5, "#": 6, "%": 7, "&": 8, "'": 9, "(": 10, ")": 11, "*": 12, "+": 13, ",": 14, "-": 15, ".": 16, "/": 17, "0": 18, "00": 19, "000": 20, "00AM": 21, "00am": 22, "00pm": 23, "01": 24, "02": 25, "02T17": 26, "03": 27, "04": 28, "04AM": 29, "05": 30, "06": 31, "07": 32, "08": 33, "09": 34, "0bpm": 35, "0cm": 36, "0mm": 37, "1": 38, "10": 39, "100": 40, "102": 41, "103": 42, "104": 43, "105": 44, "105F": 45, "106": 46, "106F": 47, "107": 48, "10A": 49, "10PM": 50, "10am": 51, "10cm": 52, "10d": 53, "10m": 54, "10mg": 55, "10mm": 56, "10mo": 57, "10th": 58, "10wk": 59, "10x": 60, "10x5": 61, "10y": 62, "10yo": 63, "10yr": 64, "11": 65, "111": 66, "114": 67, "11AM": 68, "11CONCLUSION": 69, "11FS": 70, "11The": 71, "11am": 72, "11ith": 73, "11mm": 74, "11mo": 75, "11pm": 76, "11th": 77, "11th5": 78, "11v": 79, "11wk": 80, "11x9": 81, "11y": 82, "11yo": 83, "11yr": 84, "12": 85, "120": 86, "122": 87, "123": 88, "125mls": 89, "12AM": 90, "12CONCLUSION": 91, "12Y": 92, "12am": 93, "12cm": 94, "12hrs": 95, "12pm": 96, "12th": 97, "12y": 98, "12yo": 99, "12yr": 100, "13": 101, "131": 102, "133": 103, "1331": 104, "13T09": 105, "13The": 106, "13YO": 107, "13mm": 108, "13th": 109, "13vCXRfor": 110, "13y": 111, "13yo": 112, "13yr": 113, "14": 114, "149": 115, "14PM": 116, "14cm": 117, "14mm": 118, "14th": 119, "14y": 120, "14year": 121, "14yo": 122, "15": 123, "150": 124, "15mm": 125, "15pm": 126, "15th": 127, "15y": 128, "15yo": 129, "15yr": 130, "16": 131, "161mg": 132, "16mm": 133, "16th": 134, "16y": 135, "16yo": 136, "16yr": 137, "17": 138, "17mm": 139, "17pm": 140, "17y": 141, "17yo": 142, "18": 143, "180": 144, "180ml": 145, "180\u00c2": 146, "184": 147, "18mm": 148, "18pm": 149, "18yo": 150, "19": 151, "190": 152, "1900": 153, "1961": 154, "19mm": 155, "19th": 156, "19yo": 157, "1F": 158, "1K": 159, "1Y": 160, "1am": 161, "1cm": 162, "1d": 163, "1dsuspect": 164, "1mm": 165, "1mo": 166, "1month": 167, "1pm": 168, "1st": 169, "1w": 170, "1week": 171, "1wk": 172, "1x": 173, "1x2": 174, "1x4": 175, "1y": 176, "1yo": 177, "1yr": 178, "2": 179, "20": 180, "200": 181, "2000": 182, "2003": 183, "2004": 184, "2005": 185, "2006": 186, "2007": 187, "2008": 188, "2009": 189, "200mL": 190, "200ml": 191, "2010": 192, "2011": 193, "2012": 194, "2013": 195, "2014": 196, "2015": 197, "2016": 198, "2017": 199, "2018": 200, "2019": 201, "2019Reason": 202, "202": 203, "2020": 204, "20201": 205, "2021": 206, "2022": 207, "2023": 208, "20233": 209, "2024": 210, "20243": 211, "203": 212, "20Reason": 213, "20Subcutaneous": 214, "20cm": 215, "20mg": 216, "20mm": 217, "20yo": 218, "21": 219, "210": 220, "212": 221, "213": 222, "214": 223, "21Confirmed": 224, "21Dr": 225, "21Hypercalcemic": 226, "21Presumptive": 227, "21concurrent": 228, "21yo": 229, "22": 230, "220": 231, "223": 232, "22Polyostotic": 233, "22T15": 234, "22What": 235, "22cm": 236, "22do": 237, "22nd": 238, "22progressive": 239, "23": 240, "233": 241, "23Concern": 242, "23T10": 243, "23Vomited": 244, "24": 245, "246": 246, "24T14": 247, "24h": 248, "24hours": 249, "24hr": 250, "24mm": 251, "25": 252, "250": 253, "250799": 254, "256469": 255, "25mg": 256, "26": 257, "26x39mm": 258, "27": 259, "270": 260, "270ml": 261, "27mm": 262, "27th": 263, "27x22": 264, "28": 265, "28cm": 266, "28hours": 267, "29": 268, "299127": 269, "29pm": 270, "29\u00c2": 271, "2B": 272, "2F": 273, "2L": 274, "2Mild": 275, "2V": 276, "2Y": 277, "2cm": 278, "2d": 279, "2femur": 280, "2m": 281, "2mg": 282, "2mm": 283, "2mo": 284, "2month": 285, "2months": 286, "2nd": 287, "2pm": 288, "2v": 289, "2wk": 290, "2wks": 291, "2x": 292, "2x3": 293, "2y": 294, "2yo": 295, "2yr": 296, "3": 297, "30": 298, "300": 299, "301": 300, "3015": 301, "3017": 302, "303vCXR": 303, "30AM": 304, "30PM": 305, "30am": 306, "30amHx": 307, "30cm": 308, "30mls": 309, "30pm": 310, "30th": 311, "31": 312, "3181": 313, "32": 314, "33": 315, "330": 316, "34": 317, "35": 318, "350": 319, "350ml": 320, "356745": 321, "357471": 322, "35mm": 323, "36": 324, "360928": 325, "360\u00c2": 326, "37": 327, "37PM": 328, "37mm": 329, "38": 330, "38mm": 331, "39": 332, "390mL": 333, "39pm": 334, "3D": 335, "3Gy": 336, "3History": 337, "3ICS": 338, "3PM": 339, "3V": 340, "3VCXR": 341, "3Who": 342, "3X": 343, "3X9cm": 344, "3b": 345, "3cm": 346, "3d": 347, "3gy": 348, "3kg": 349, "3m": 350, "3ml": 351, "3mm": 352, "3mo": 353, "3month": 354, "3rd": 355, "3v": 356, "3vCXR": 357, "3vCXRBloody": 358, "3vCXRhx": 359, "3vThorax": 360, "3vWho": 361, "3vcXR": 362, "3vcxrMild": 363, "3view": 364, "3views": 365, "3w": 366, "3wk": 367, "3wks": 368, "3x": 369, "3y": 370, "3yo": 371, "3yr": 372, "4": 373, "40": 374, "40am": 375, "40cm": 376, "40mg": 377, "40mm": 378, "40pm": 379, "41": 380, "41pm": 381, "42": 382, "42k": 383, "42mm": 384, "43": 385, "44": 386, "45": 387, "45amOral": 388, "45p": 389, "45pm": 390, "46": 391, "47": 392, "47k": 393, "48": 394, "48Gy": 395, "48h": 396, "48hr": 397, "48hrs": 398, "48p": 399, "48pm": 400, "49": 401, "4CONCLUSION": 402, "4DX": 403, "4Dx": 404, "4F": 405, "4L": 406, "4cm": 407, "4d": 408, "4dx": 409, "4g": 410, "4m": 411, "4mm": 412, "4mo": 413, "4pm": 414, "4s": 415, "4th": 416, "4thand": 417, "4ths": 418, "4wk": 419, "4wsk": 420, "4x": 421, "4y": 422, "4yo": 423, "4yr": 424, "5": 425, "50": 426, "500": 427, "500mg": 428, "506": 429, "50am": 430, "50mls": 431, "50mph": 432, "51": 433, "52bpm": 434, "52pm": 435, "53": 436, "53PM": 437, "54": 438, "55": 439, "56": 440, "57": 441, "57p": 442, "59": 443, "5CONCLUSION": 444, "5Gy": 445, "5PM": 446, "5b": 447, "5cm": 448, "5hr": 449, "5m": 450, "5mg": 451, "5mm": 452, "5mo": 453, "5pm": 454, "5th": 455, "5ths": 456, "5wk": 457, "5x": 458, "5y": 459, "5year": 460, "5yo": 461, "5yr": 462, "6": 463, "60": 464, "61": 465, "62": 466, "625": 467, "63": 468, "64": 469, "65": 470, "65x0": 471, "66": 472, "66mm": 473, "67": 474, "68": 475, "69": 476, "6MO": 477, "6The": 478, "6X": 479, "6YO": 480, "6am": 481, "6cm": 482, "6d": 483, "6m": 484, "6mm": 485, "6mo": 486, "6mon": 487, "6month": 488, "6pm": 489, "6th": 490, "6three": 491, "6wk": 492, "6wo": 493, "6x": 494, "6x0": 495, "6y": 496, "6yo": 497, "6yr": 498, "7": 499, "70": 500, "700": 501, "73": 502, "74": 503, "75": 504, "75mph": 505, "76": 506, "78": 507, "79K": 508, "7CONCLUSION": 509, "7YO": 510, "7am": 511, "7cm": 512, "7d": 513, "7m": 514, "7mm": 515, "7mo": 516, "7pm": 517, "7th": 518, "7x4": 519, "7x5": 520, "7y": 521, "7yo": 522, "7yr": 523, "8": 524, "80": 525, "800kg": 526, "800ml": 527, "801": 528, "81": 529, "82": 530, "83": 531, "84": 532, "85": 533, "86": 534, "8682": 535, "87": 536, "88": 537, "89": 538, "8ThoraxHayes": 539, "8Y": 540, "8cm": 541, "8h": 542, "8kg": 543, "8mg": 544, "8mm": 545, "8mo": 546, "8month": 547, "8th": 548, "8wk": 549, "8x": 550, "8x9": 551, "8y": 552, "8yo": 553, "8yr": 554, "9": 555, "90": 556, "91": 557, "92": 558, "93": 559, "94": 560, "949": 561, "95": 562, "96": 563, "97": 564, "98": 565, "98mm": 566, "99": 567, "9AM": 568, "9F": 569, "9YO": 570, "9am": 571, "9cm": 572, "9m": 573, "9mm": 574, "9mo": 575, "9on": 576, "9pm": 577, "9th": 578, "9x": 579, "9y": 580, "9year": 581, "9yo": 582, "9yr": 583, ":": 584, ";": 585, "<": 586, "=": 587, ">": 588, "?": 589, "@": 590, "A": 591, "A0": 592, "AA": 593, "AB": 594, "ABD": 595, "ABDIOMEN": 596, "ABDMEN": 597, "ABDOMEN": 598, "ABDOMINAL": 599, "ABDOMINOPELVIC": 600, "ABDOMINOPELVIS": 601, "ABODMEN": 602, "ABODMINOPELVIC": 603, "ABOMEN": 604, "ABX": 605, "ABdominal": 606, "ABs": 607, "AC": 608, "ACA": 609, "ACC": 610, "ACETABULUM": 611, "ACL": 612, "ACTIVITY": 613, "ACUTE": 614, "ACVIM": 615, "ACVR": 616, "AD": 617, "ADCA": 618, "ADDENDUM": 619, "ADDENUM": 620, "ADR": 621, "ADRENAL": 622, "AEROPHAGIA_": 623, "AF": 624, "AFAST": 625, "AFIB": 626, "AFib": 627, "AGASACA": 628, "AGASACA3": 629, "AGASCA": 630, "AHDS": 631, "AIRSPACE": 632, "AIRWAY": 633, "AIS": 634, "AIVR": 635, "AKI": 636, "ALI": 637, "ALKP": 638, "ALL": 639, "ALP": 640, "ALT": 641, "ALVEOLAR": 642, "ALt": 643, "AM": 644, "AML": 645, "AMPUTATION": 646, "AMWhat": 647, "AND": 648, "ANEMIA": 649, "ANOREXIA": 650, "ANTEBRACHIUM": 651, "AO": 652, "AP": 653, "APCs": 654, "APICAL": 655, "APOCUS": 656, "APPARATUS": 657, "APPETITE": 658, "ARDS": 659, "ARF": 660, "ARVC": 661, "AS": 662, "ASCITES": 663, "ASD": 664, "AT": 665, "ATE": 666, "ATELECTASIS": 667, "ATELECTASIS_": 668, "ATRIAL": 669, "ATV": 670, "AUS": 671, "AUSCT": 672, "AV": 673, "AVB": 674, "AVVD": 675, "AXIAL": 676, "AXR": 677, "AXRs": 678, "AZOTEMIA": 679, "Ab": 680, "Abd": 681, "Abdomen": 682, "Abdominal": 683, "Abdominocentesis": 684, "Abdominopelvic": 685, "Abnormal": 686, "Abnormalities": 687, "Abnormality": 688, "Abnormally": 689, "Abomasum": 690, "About": 691, "Above": 692, "Abscess": 693, "Abscesses": 694, "Absence": 695, "Absent": 696, "Abundant": 697, "Abx": 698, "Acanthamatous": 699, "Acceptable": 700, "Accessed": 701, "Acetabular": 702, "Ach": 703, "Acquired": 704, "Acta": 705, "Actinobacillus": 706, "Active": 707, "Acute": 708, "Acutely": 709, "Adca": 710, "Addended": 711, "Addendum": 712, "Addendums": 713, "Addison": 714, "Addisonian": 715, "Addisons": 716, "Additional": 717, "Additionally": 718, "Additionaly": 719, "Addtionally": 720, "Adenocarcinoma": 721, "Adenoma": 722, "Adenosarcoma": 723, "Adequate": 724, "Adipositas": 725, "Adjacent": 726, "Admitted": 727, "Adopted": 728, "Adrenal": 729, "Advanced": 730, "Aelurostrongylus": 731, "Aeorphagia": 732, "Aerated": 733, "Aerophagia": 734, "Aerophagia3": 735, "Afebrile": 736, "Affecting": 737, "Afib": 738, "Afibb": 739, "After": 740, "Again": 741, "Age": 742, "Aggressive": 743, "Agressive": 744, "Air": 745, "Airedale": 746, "Airspace": 747, "Airway": 748, "Airways": 749, "Akita": 750, "AlP": 751, "Alaskan": 752, "Albers": 753, "Albumin": 754, "Aligned": 755, "Alignment": 756, "Alimentary": 757, "All": 758, "Allergic": 759, "Allergy": 760, "Almost": 761, "Along": 762, "Also": 763, "Altered": 764, "Alternative": 765, "Alternatively": 766, "Although": 767, "Alveolar": 768, "Am": 769, "Amantidine": 770, "Amb": 771, "Ambulatory": 772, "Amelanotic": 773, "Ameloblastoma": 774, "Ameoloblastoma": 775, "American": 776, "Aminophylline": 777, "Amish": 778, "Amoxicillin": 779, "Amplatz": 780, "Amplatzer": 781, "Amputated": 782, "Amputation": 783, "Amy": 784, "An": 785, "Anal": 786, "Anaplasma": 787, "Anaplastic": 788, "Anatomic": 789, "And": 790, "Anemia": 791, "Anemia3": 792, "Anemic": 793, "Anesth": 794, "Anesthesia": 795, "Anesthetic": 796, "Angel": 797, "Angiofibroma": 798, "Animal": 799, "Animals": 800, "Anomalous": 801, "Anorexia": 802, "Anorexia4": 803, "Anorexic": 804, "Another": 805, "Antebrachial": 806, "Antech": 807, "Anterior": 808, "Anti": 809, "Anticipated": 810, "Anxious": 811, "Any": 812, "Anything": 813, "Ao": 814, "Aortic": 815, "Apart": 816, "Aplastic": 817, "Apocrine": 818, "Apparent": 819, "Appearance": 820, "Appendicular": 821, "Applying": 822, "Appropriate": 823, "Appropriately": 824, "Approx": 825, "Approximately": 826, "Apr": 827, "April": 828, "Aprocine": 829, "Aprocrine": 830, "Apso": 831, "Arabian": 832, "Are": 833, "Areophagia": 834, "Argentino": 835, "Aria": 836, "Arising": 837, "Around": 838, "Arrhythmia": 839, "Arrhythmias": 840, "Arrythimia": 841, "Arsenault": 842, "Articular": 843, "Artifact": 844, "Artifacts": 845, "Artifactual": 846, "As": 847, "Ascites": 848, "Aside": 849, "Asp": 850, "Aspen": 851, "Aspergillosis": 852, "Aspirate": 853, "Aspirated": 854, "Aspiration": 855, "Assaf": 856, "Asses": 857, "Assess": 858, "Assessing": 859, "Assessment": 860, "Associated": 861, "Assuming": 862, "Asteris": 863, "Asthma": 864, "Asthmatic": 865, "Asymmetric": 866, "Asymptomatic": 867, "At": 868, "Ataxia": 869, "Ataxianeo": 870, "Ataxic": 871, "Ate": 872, "Atelectasis": 873, "Atelectatic": 874, "Ateletasis": 875, "Atlectasis": 876, "Atrial": 877, "Attacked": 878, "Atticus": 879, "Attitude": 880, "Atypical": 881, "Atyptical": 882, "Aug": 883, "August": 884, "Auricular": 885, "Ausculted": 886, "Aussie": 887, "Aust": 888, "Australian": 889, "Ava": 890, "Axel": 891, "Axillary": 892, "Azotemia": 893, "B": 894, "B1": 895, "B2": 896, "B2Degenerative": 897, "BA": 898, "BACK": 899, "BAL": 900, "BAR": 901, "BAS": 902, "BASE": 903, "BB": 904, "BBs": 905, "BCS": 906, "BD": 907, "BDLC": 908, "BDLD": 909, "BEFORE": 910, "BG": 911, "BID": 912, "BILATERAL": 913, "BILIARY": 914, "BLADDER": 915, "BLINES": 916, "BLOOD": 917, "BM": 918, "BMC": 919, "BMD": 920, "BNP": 921, "BOAS": 922, "BODY": 923, "BODY_": 924, "BOUNDARIES": 925, "BOUNDARIESMUSCULOSKELETAL": 926, "BOUNDRIES": 927, "BP": 928, "BPH": 929, "BRACHIUM": 930, "BRAF": 931, "BRONCHIAL": 932, "BRONCHOPNEUMOPATHY": 933, "BRONCHOVASCULAR": 934, "BULLA": 935, "BUN": 936, "BUNand": 937, "BV": 938, "BVSc": 939, "BW": 940, "Baastrup": 941, "Back": 942, "Backed": 943, "Bacterial": 944, "Baily": 945, "Balkman": 946, "BalkmanPlanning": 947, "Ballistic": 948, "Baloon": 949, "Bandage": 950, "Barium": 951, "Baron": 952, "Base": 953, "Based": 954, "Baseline": 955, "Basosquamous": 956, "Basset": 957, "Bates": 958, "Battery": 959, "Baum": 960, "Bay": 961, "Bayer": 962, "Baytril": 963, "Beads": 964, "Beagle": 965, "Beau": 966, "Became": 967, "Because": 968, "Bechtold": 969, "Been": 970, "Began": 971, "Behavior": 972, "Behaviour": 973, "Being": 974, "Belgian": 975, "Bella": 976, "Benazepril": 977, "Benign": 978, "Benjamin": 979, "Bermese": 980, "Bernadoodle": 981, "Bernard": 982, "Bernese": 983, "Berry": 984, "Besides": 985, "Best": 986, "Beth": 987, "Better": 988, "Between": 989, "Beverly": 990, "Bi": 991, "Bicavitary": 992, "Bicavity": 993, "Bichon": 994, "Bicipital": 995, "Big": 996, "Bilatearlly": 997, "Bilateral": 998, "Bilaterally": 999, "Bili": 1000, "Biliary": 1001, "Billy": 1002, "Bilterally": 1003, "Bing": 1004, "Bio": 1005, "BioScent": 1006, "Biopsy": 1007, "Bioscent": 1008, "Birman": 1009, "Biscuit": 1010, "Bismol": 1011, "Bit": 1012, "Bite": 1013, "Bitzer": 1014, "Biventricular": 1015, "Bladder": 1016, "Bladder3": 1017, "Blake": 1018, "Blastomycoses": 1019, "Blastomycosis": 1020, "Bleeding": 1021, "Blines": 1022, "Blo": 1023, "Bloat": 1024, "Bloated": 1025, "Blood": 1026, "Bloody": 1027, "Blue": 1028, "Board": 1029, "Boarded": 1030, "Bobo": 1031, "Body": 1032, "Bone": 1033, "Bones": 1034, "Boney": 1035, "Bonnie": 1036, "Bony": 1037, "Boone": 1038, "Border": 1039, "Borderline": 1040, "Bordetella": 1041, "Born": 1042, "Borzoi": 1043, "Boston": 1044, "Both": 1045, "Boths": 1046, "Bouvier": 1047, "Bowel": 1048, "Boxer": 1049, "Brachial": 1050, "Brachycephalic": 1051, "Bradycardic": 1052, "Branchial": 1053, "Branching": 1054, "Breakage": 1055, "Breakthrough": 1056, "Breathing": 1057, "Bred": 1058, "Breed": 1059, "Bridging": 1060, "Brittany": 1061, "Broad": 1062, "Broadly": 1063, "Bronchi": 1064, "Bronchial": 1065, "Bronchiectasis": 1066, "Bronchioalveolar": 1067, "Bronchitis": 1068, "Broncho": 1069, "Bronchoalveolar": 1070, "Bronchocentric": 1071, "Bronchogenic": 1072, "Bronchointerstitial": 1073, "Bronchomalacia": 1074, "Bronchopneumonia": 1075, "Bronchoscopy": 1076, "Bronner": 1077, "Bronx": 1078, "Bruhns": 1079, "Bruin": 1080, "Bruiser": 1081, "Buchanan": 1082, "Buckley": 1083, "Budd": 1084, "Buddy": 1085, "Buffalo": 1086, "Buju": 1087, "Bulge": 1088, "Bull": 1089, "Bulla": 1090, "Bulldog": 1091, "BulldogGanjei": 1092, "Bulldogs": 1093, "Bulldogs\u00c2\u00b9": 1094, "Bullet": 1095, "Bullous": 1096, "Bully": 1097, "Bump": 1098, "Bunny": 1099, "Buote": 1100, "Burdocks": 1101, "Bx": 1102, "By": 1103, "C": 1104, "C1": 1105, "C2": 1106, "C3": 1107, "C4": 1108, "C5": 1109, "C6": 1110, "C6T2": 1111, "C7": 1112, "C9": 1113, "CA": 1114, "CAA": 1115, "CAE": 1116, "CAH": 1117, "CARCINOMA": 1118, "CARDIAC": 1119, "CARDIOMEGALY": 1120, "CARDIOMEGALY_": 1121, "CARDIOVASCULAR": 1122, "CARPUS": 1123, "CAT": 1124, "CAUDAL": 1125, "CAUDODORSAL": 1126, "CAVA": 1127, "CAVITIES": 1128, "CAVITY": 1129, "CBC": 1130, "CC": 1131, "CCA": 1132, "CCL": 1133, "CCNU": 1134, "CCl": 1135, "CD": 1136, "CDK": 1137, "CE": 1138, "CELL": 1139, "CERVICAL": 1140, "CHANG": 1141, "CHECK": 1142, "CHECKING": 1143, "CHEM": 1144, "CHEMO": 1145, "CHEST": 1146, "CHF": 1147, "CHFWhat": 1148, "CHIEF": 1149, "CHOP": 1150, "CHeck": 1151, "CK": 1152, "CKCS": 1153, "CKD": 1154, "CLINICALLY": 1155, "CLL": 1156, "CLinically": 1157, "CM": 1158, "CN": 1159, "CNS": 1160, "CO2": 1161, "COCNLUSION": 1162, "COELOM": 1163, "COLLAPSING": 1164, "COLUMN": 1165, "COMMENT": 1166, "COMMENTS": 1167, "CONCLISION": 1168, "CONCLUISON": 1169, "CONCLUSION": 1170, "CONCLUSIONS": 1171, "CONCLUSOIN": 1172, "CONCLUSON": 1173, "CONCLUSUION": 1174, "CONCULSION": 1175, "CONGESTION_": 1176, "CONLCUSION": 1177, "CONLUSION": 1178, "CONSDQUENCE": 1179, "CONSEQUECE": 1180, "CONSEQUENCE": 1181, "CONSEQUENCE_": 1182, "CONSEQUENE": 1183, "CONSEUQENCE": 1184, "CONSLUSION": 1185, "CONSOLIDATION": 1186, "CONSOLIDATION_": 1187, "CONSREQUENCE": 1188, "CONTRAST": 1189, "COPD": 1190, "COTC": 1191, "COTC026": 1192, "COUGH": 1193, "COUGHING": 1194, "COnstrictive": 1195, "CP": 1196, "CPR": 1197, "CPS": 1198, "CPs": 1199, "CR": 1200, "CRANIAL": 1201, "CRANIOVENTRAL": 1202, "CRD": 1203, "CRF": 1204, "CRI": 1205, "CRT": 1206, "CRUS": 1207, "CSF": 1208, "CT": 1209, "CTA": 1210, "CTDr": 1211, "CTHistory": 1212, "CUHA": 1213, "CUSHINGS": 1214, "CV": 1215, "CVC": 1216, "CVMM": 1217, "CVP": 1218, "CWhat": 1219, "CXR": 1220, "CXRMaya": 1221, "CXRService": 1222, "CXRWho": 1223, "CXRs": 1224, "CXr": 1225, "Cachexia": 1226, "Caeser": 1227, "Cairn": 1228, "Calcifed": 1229, "Calcified": 1230, "Calcinosis": 1231, "Came": 1232, "Camm": 1233, "Cammarano": 1234, "Cammarano1": 1235, "Campanale": 1236, "Can": 1237, "Canal": 1238, "Cancer": 1239, "Candy": 1240, "Cane": 1241, "Canine": 1242, "Cannot": 1243, "Capillaria": 1244, "Car": 1245, "Carbo": 1246, "Carbopatin": 1247, "Carboplatin": 1248, "Carc": 1249, "Carcinoma": 1250, "Carcinoma3vThoraxOncology": 1251, "Carcinomas": 1252, "Carcinomatosis": 1253, "Cardiac": 1254, "Cardio": 1255, "Cardiogenic": 1256, "Cardiology": 1257, "CardiologySedation": 1258, "Cardiomegaly": 1259, "Cardiomyopathy": 1260, "Cardiorespiratory": 1261, "Cardiovascular": 1262, "Cardiovasculature": 1263, "Care": 1264, "Caridiomegaly": 1265, "Carina": 1266, "Carpal": 1267, "Carpi": 1268, "Carpus": 1269, "Cassie": 1270, "Cat": 1271, "Catahoula": 1272, "Catahula": 1273, "Cataract": 1274, "Cath": 1275, "Catheter": 1276, "Catheterization": 1277, "Cattle": 1278, "Caud": 1279, "Caudal": 1280, "Caudally": 1281, "Caudodorsal": 1282, "Caudodorsally": 1283, "Caudodortral": 1284, "Caudolateral": 1285, "Caudomedial": 1286, "Caudoventral": 1287, "Caudoventrally": 1288, "Cause": 1289, "Causes": 1290, "Caval": 1291, "Cavalier": 1292, "Cavitated": 1293, "Cavity": 1294, "Cd": 1295, "Cd1": 1296, "Cd2": 1297, "Cd4": 1298, "Cd6": 1299, "CdVC": 1300, "Cecal": 1301, "Cecum": 1302, "Cell": 1303, "Cellulitis": 1304, "Center": 1305, "Centered": 1306, "Central": 1307, "Centrally": 1308, "Cerclage": 1309, "Cerebellar": 1310, "Ceruminous": 1311, "Cervical": 1312, "Cervicothoracic": 1313, "Chain": 1314, "Changes": 1315, "Characteristics": 1316, "Charisma": 1317, "Charles": 1318, "Charlie": 1319, "Chase": 1320, "Check": 1321, "Check10": 1322, "Check6yo": 1323, "Checking": 1324, "Chem": 1325, "Chemistry": 1326, "Chemo": 1327, "Chemodectoma": 1328, "Chemotherapy": 1329, "Cheryl": 1330, "Chesapeake": 1331, "Chesky": 1332, "Chest": 1333, "Chi": 1334, "Chiari": 1335, "Chief": 1336, "Chih": 1337, "Chihthree": 1338, "Chihuahua": 1339, "Chik": 1340, "Chin": 1341, "Chinese": 1342, "Chloe": 1343, "Chlorambucil": 1344, "Chocolate": 1345, "Choked": 1346, "Choking": 1347, "Chol": 1348, "Cholangiohepatitis": 1349, "Cholecystomegaly": 1350, "Cholecystopathy": 1351, "Cholelith": 1352, "Cholelithiasis": 1353, "Choleliths": 1354, "Cholestasis": 1355, "Chondroma": 1356, "Chondromalacia": 1357, "Chondrosarcoma": 1358, "Chornic": 1359, "Chronic": 1360, "Chrostek": 1361, "Chylothorax": 1362, "Ciardullo": 1363, "Circle": 1364, "Circumferential": 1365, "Circumferentially": 1366, "Clavamox": 1367, "Clear": 1368, "Clearly": 1369, "Cleft": 1370, "Cleidobrachialis": 1371, "Clementine": 1372, "Clincially": 1373, "Clindamycin": 1374, "Clinially": 1375, "Clinical": 1376, "Clinically": 1377, "Clinicaly": 1378, "Clinican": 1379, "Clinician": 1380, "Clinicians": 1381, "Clnically": 1382, "Clniically": 1383, "Closed": 1384, "Cluster": 1385, "Clyde": 1386, "Coagulopathy": 1387, "Coalescing": 1388, "Cock": 1389, "Cocker": 1390, "Coded": 1391, "Codman": 1392, "Cody": 1393, "Coelomic": 1394, "Collapse": 1395, "Collapsed": 1396, "Collapsing": 1397, "Collectively": 1398, "Collie": 1399, "Collies": 1400, "Collision": 1401, "Colon": 1402, "Colonial": 1403, "Colonic": 1404, "Colorectal": 1405, "Column_": 1406, "Comments": 1407, "Comparable": 1408, "Compared": 1409, "Comparison": 1410, "Compensatory": 1411, "Complete": 1412, "Completed": 1413, "Completely": 1414, "Complicated": 1415, "Complication": 1416, "Complications": 1417, "Compression": 1418, "Computed": 1419, "Concave": 1420, "Concern": 1421, "Concerned": 1422, "Concerns": 1423, "Conclusion": 1424, "Conclusions": 1425, "Concomittantly": 1426, "Concurrent": 1427, "Concurrently": 1428, "Confirm": 1429, "Confluent": 1430, "Congenital": 1431, "Congestion": 1432, "Congestive": 1433, "Conjunctiva": 1434, "Conjunctival": 1435, "Connecting": 1436, "Connor": 1437, "Consensus": 1438, "Consider": 1439, "Consideration": 1440, "Considerations": 1441, "Considering": 1442, "Consistent": 1443, "Consistently": 1444, "Consolidated": 1445, "Consolidation": 1446, "Constipation": 1447, "Consult": 1448, "Contain": 1449, "Contains": 1450, "Contents": 1451, "Contiguous": 1452, "Continued": 1453, "Continuing": 1454, "Continuous": 1455, "Contours": 1456, "Contrast": 1457, "Contributing": 1458, "Contusion": 1459, "Convenia": 1460, "Coon": 1461, "Coonhound": 1462, "Cooper": 1463, "Cor": 1464, "Corene": 1465, "Corgi": 1466, "Cormillot": 1467, "Corneal": 1468, "Cornell": 1469, "Cornell\u00c3": 1470, "Cornell\u00e2": 1471, "Correction": 1472, "Correlate": 1473, "Correlation": 1474, "Corso": 1475, "Cortical": 1476, "Costal": 1477, "Costochondral": 1478, "Costovertebral": 1479, "Coton": 1480, "Cough": 1481, "Coughed": 1482, "Coughing": 1483, "Coughs": 1484, "Could": 1485, "Cr": 1486, "Cr15Cd": 1487, "CrCd": 1488, "CrVC": 1489, "Crackles": 1490, "Cranial": 1491, "Cranially": 1492, "Craniodorsal": 1493, "Craniolateral": 1494, "Cranioventral": 1495, "Cranioventrally": 1496, "Craven": 1497, "Created": 1498, "Creatinine": 1499, "Creme": 1500, "Crepitus": 1501, "Critical": 1502, "Crop": 1503, "Cross": 1504, "Crushing": 1505, "Cryptococcus": 1506, "Culture": 1507, "Curled": 1508, "Current": 1509, "Currently": 1510, "Curving": 1511, "Cushing": 1512, "Cushings": 1513, "Cushionoid": 1514, "Cutaneous": 1515, "Cxr": 1516, "Cyanosis": 1517, "Cyanotic": 1518, "CyberKnife": 1519, "Cyberknife": 1520, "Cyst": 1521, "Cystic": 1522, "Cystoliths": 1523, "Cytological": 1524, "Cytology": 1525, "D": 1526, "DACVR": 1527, "DAGNOSIS": 1528, "DAY": 1529, "DCM": 1530, "DD": 1531, "DDX": 1532, "DDx": 1533, "DECREASED": 1534, "DEGENERATIVE": 1535, "DESCRIBE": 1536, "DESCRIBED": 1537, "DESCRIPTION": 1538, "DESCRITPION": 1539, "DH": 1540, "DIABETES": 1541, "DIAFNOSIS": 1542, "DIAGNOSIS": 1543, "DIANGOSIS": 1544, "DIAPHGRAGMATIC": 1545, "DIARRHEA": 1546, "DIC": 1547, "DICOM": 1548, "DICSUSSION": 1549, "DIFFUSE": 1550, "DIGESTIVE": 1551, "DIGIT": 1552, "DIGITS": 1553, "DISCOMFORT": 1554, "DISCUSSION": 1555, "DISCUSSION1": 1556, "DISEASE": 1557, "DISEASE_": 1558, "DISGNOSIS": 1559, "DISH": 1560, "DISK": 1561, "DISTRESS": 1562, "DIffusely": 1563, "DJD": 1564, "DKA": 1565, "DLH": 1566, "DLPMO": 1567, "DM": 1568, "DMH": 1569, "DMVD": 1570, "DOA": 1571, "DOG": 1572, "DORSAL": 1573, "DOSS": 1574, "DP": 1575, "DRAFT": 1576, "DRAIN": 1577, "DS": 1578, "DSH": 1579, "DSHA": 1580, "DSHBuote": 1581, "DSHChik": 1582, "DSHRef": 1583, "DSHWhat": 1584, "DSHthree": 1585, "DSP": 1586, "DV": 1587, "DVDr": 1588, "DVM": 1589, "DVWho": 1590, "DVs": 1591, "DX": 1592, "DYNAMIC": 1593, "DYSPENA": 1594, "DYSPHAGIA": 1595, "DYSPNEA": 1596, "DZ": 1597, "Dach": 1598, "Dachshund": 1599, "Dam": 1600, "Dane": 1601, "Darla": 1602, "Darwin": 1603, "Daschund": 1604, "Date": 1605, "Davis": 1606, "Day": 1607, "Ddx": 1608, "DeJohn": 1609, "Debris": 1610, "Debulking": 1611, "Dec": 1612, "Dec2019": 1613, "December": 1614, "Declining": 1615, "Decrease": 1616, "Decreased": 1617, "Dedicated": 1618, "Deep": 1619, "Deficiency": 1620, "Definative": 1621, "Definitive": 1622, "Defnitive": 1623, "Degeneration": 1624, "Degenerative": 1625, "Degnerative": 1626, "Deke": 1627, "Delayed": 1628, "Delvescovo": 1629, "Denamarin": 1630, "Dennis": 1631, "Dental": 1632, "Dentistry": 1633, "Dependently": 1634, "Depo": 1635, "Deramaxx": 1636, "Derm": 1637, "Dermal": 1638, "Dermatitis": 1639, "Dermatology": 1640, "Described": 1641, "Despite": 1642, "Detected": 1643, "Determining": 1644, "Developed": 1645, "Development": 1646, "Deviation": 1647, "Dexamethasone": 1648, "Dexmedetomidine": 1649, "Dexter": 1650, "Dfffuse": 1651, "Diabetes": 1652, "Diabetic": 1653, "Diagnosed": 1654, "Diagnosis": 1655, "Diagnostic": 1656, "Diagnostics": 1657, "Diagrammatic": 1658, "Diana": 1659, "Diaphagmatic": 1660, "Diaphragmatic": 1661, "Diarrhea": 1662, "Diarrhoea": 1663, "Diastole": 1664, "Did": 1665, "Dietary": 1666, "Diffcult": 1667, "Diffculty": 1668, "Differences": 1669, "Differenital": 1670, "Differenitals": 1671, "Differentia": 1672, "Differential": 1673, "Differentials": 1674, "Differentiation": 1675, "Difficult": 1676, "Difficulty": 1677, "Diffuse": 1678, "Diffusely": 1679, "Digit": 1680, "Digital": 1681, "Dilatation": 1682, "Dilated": 1683, "Dilation": 1684, "Diltiazem": 1685, "Dipl": 1686, "Direct": 1687, "Diroflaria": 1688, "Disc": 1689, "Discharge": 1690, "Discharged": 1691, "Discomfort": 1692, "Discontinued": 1693, "Discospondylitis": 1694, "Discospondylitisis": 1695, "Discrete": 1696, "Discussion": 1697, "Disease": 1698, "DiseaseDegenerative": 1699, "DiseaseInfrequent": 1700, "Disk": 1701, "Diskospondylitis": 1702, "Dislodged": 1703, "Dislodgement": 1704, "Displacement": 1705, "Disruption": 1706, "Dissecting": 1707, "Disseminated": 1708, "Distal": 1709, "Distally": 1710, "Distended": 1711, "Distention": 1712, "Distinct": 1713, "Distress": 1714, "Distributed": 1715, "Disuse": 1716, "Dividing": 1717, "Dixie": 1718, "Doberman": 1719, "Dobermans": 1720, "Dobie": 1721, "Does": 1722, "Dog": 1723, "Dogo": 1724, "Doing": 1725, "Dole": 1726, "Dolly": 1727, "Domestic": 1728, "Done": 1729, "Doobie": 1730, "Doodle": 1731, "Dorsal": 1732, "Dorsally": 1733, "Dorsocranial": 1734, "Dorsoventral": 1735, "Down": 1736, "Doxorubicin": 1737, "Doxycycline": 1738, "Dr": 1739, "Drain": 1740, "Drainage": 1741, "Draining": 1742, "Drains": 1743, "Drooling": 1744, "Drs": 1745, "Dry": 1746, "Duck": 1747, "Due": 1748, "Duff": 1749, "Dull": 1750, "Duodenal": 1751, "During": 1752, "Dx": 1753, "Dxed": 1754, "Dykes": 1755, "Dynamic": 1756, "Dyspepsia": 1757, "Dyspnea": 1758, "Dyspneic": 1759, "Dyspnic": 1760, "Dyspnoea": 1761, "Dystocia": 1762, "Dystrophic": 1763, "Dysuria": 1764, "Dz": 1765, "E": 1766, "E638509": 1767, "E7E11": 1768, "E915963": 1769, "E920151": 1770, "E939596": 1771, "E940705": 1772, "EARLIER": 1773, "ECC": 1774, "ECG": 1775, "ECHO": 1776, "ECK": 1777, "ED": 1778, "EDG": 1779, "EFB": 1780, "EFFUSION": 1781, "EFFUSION_": 1782, "EHPSS": 1783, "EKG": 1784, "ELBOW": 1785, "ELBOWS": 1786, "ELEVATED": 1787, "EMH": 1788, "EMPF": 1789, "EMS": 1790, "ENDOSCOPIC": 1791, "ENDOSCOPY": 1792, "ENLARGEMENT": 1793, "ENLARGEMENT_": 1794, "ENZIMES": 1795, "EOSINOPHILIA": 1796, "EOSINOPHILIC": 1797, "EPI": 1798, "EPIC": 1799, "EPILEPTIC": 1800, "ER": 1801, "ERLVT": 1802, "ERYTHROPOIESIS": 1803, "ES": 1804, "ESOPHAGEAL": 1805, "ESOPHAGRAM": 1806, "ESOPHAGUS": 1807, "ET": 1808, "ETHORAX": 1809, "EXAM": 1810, "EXAMINATION": 1811, "EXERCISE": 1812, "EXTENSIVE": 1813, "EXTRA": 1814, "Ear": 1815, "Early": 1816, "Easter": 1817, "Ebstein": 1818, "Echo": 1819, "Echocardiogram": 1820, "Echocardiographic": 1821, "Echocardiography": 1822, "Ectopic": 1823, "Edema": 1824, "Effort": 1825, "Effusion": 1826, "Eg": 1827, "Ehrlichiosis": 1828, "Eight": 1829, "Either": 1830, "Elbow": 1831, "Electrocution": 1832, "Elevated": 1833, "Elongated": 1834, "Elsewhere": 1835, "Emaciated": 1836, "Emaciation": 1837, "Emergency": 1838, "Emergent": 1839, "Emma": 1840, "Emphysema": 1841, "Emphysematous": 1842, "Enalapril": 1843, "Encircling": 1844, "End": 1845, "Enderle": 1846, "Endocrinopathy": 1847, "Endoscopic": 1848, "Endoscopy": 1849, "Endotracheal": 1850, "Endotrachel": 1851, "Endplate": 1852, "Eng": 1853, "English": 1854, "Enlarge": 1855, "Enlarged": 1856, "Enlargement": 1857, "Enough": 1858, "Entering": 1859, "Enterolith": 1860, "Enteropathy": 1861, "Enthesiophytes": 1862, "Enthesopathy": 1863, "Enucleation": 1864, "Environmental": 1865, "Enzymes": 1866, "Eosinophilia": 1867, "Eosinophilic": 1868, "Epicardial": 1869, "Epidural": 1870, "Epihyoid": 1871, "Episdoes": 1872, "Episode": 1873, "Episodes": 1874, "Epistaxis": 1875, "Epitheliotrophic": 1876, "Epitheliotropic": 1877, "Epperly": 1878, "Equine": 1879, "Equivocal": 1880, "Erin": 1881, "Erosion": 1882, "Erosive": 1883, "Esophagal": 1884, "Esophagastomy": 1885, "Esophageal": 1886, "Esophagitis": 1887, "Esophagostomy": 1888, "Esophagotomy": 1889, "Esophagus": 1890, "Essentially": 1891, "Etiologies": 1892, "Eupneic": 1893, "Eval": 1894, "Evaluate": 1895, "Evaluatge": 1896, "Evaluating": 1897, "Evaluation": 1898, "Evan": 1899, "Eve": 1900, "Even": 1901, "Evidence": 1902, "Exacerbating": 1903, "Exam": 1904, "Examination": 1905, "Excavatum": 1906, "Except": 1907, "Excess": 1908, "Excised": 1909, "Excision": 1910, "Exercise": 1911, "Exhalational": 1912, "Exostosis": 1913, "Expansion": 1914, "Expected": 1915, "Expiratory": 1916, "Exploratory": 1917, "Exposed": 1918, "Expulsion": 1919, "Extending": 1920, "Extension": 1921, "Extensive": 1922, "External": 1923, "Extra": 1924, "Extracapsular": 1925, "Extradural": 1926, "Extrahepatic": 1927, "Extramedullary": 1928, "Extrapleural": 1929, "Extrathoracic": 1930, "Extreme": 1931, "Extremely": 1932, "Extruded": 1933, "EzyVet": 1934, "F": 1935, "FAST": 1936, "FATE": 1937, "FB": 1938, "FBO": 1939, "FCE": 1940, "FELV": 1941, "FEMOROPELVIC": 1942, "FEMUR": 1943, "FEMURS": 1944, "FETLOCK": 1945, "FF": 1946, "FHO": 1947, "FHV": 1948, "FI": 1949, "FIDNINGS": 1950, "FIND2INGS": 1951, "FINDING": 1952, "FINDINGS": 1953, "FINIDNGS": 1954, "FIP": 1955, "FISS": 1956, "FIV": 1957, "FLASH": 1958, "FLOOR": 1959, "FLUID": 1960, "FLUID_": 1961, "FLUOROSCOPY": 1962, "FLUTD": 1963, "FM": 1964, "FNA": 1965, "FNAs": 1966, "FOCAL": 1967, "FOCI": 1968, "FOOT": 1969, "FOR": 1970, "FOREIGN": 1971, "FORELIMB": 1972, "FRACTURES": 1973, "FRONT": 1974, "FS": 1975, "FSA": 1976, "FUO": 1977, "Facial": 1978, "Faecal": 1979, "Failure": 1980, "Faint": 1981, "Fainting": 1982, "Faintly": 1983, "Fair": 1984, "Fall": 1985, "Falling": 1986, "Fast": 1987, "Fasted": 1988, "Fat": 1989, "Fatty": 1990, "FeLV": 1991, "Feb": 1992, "Febrile": 1993, "February": 1994, "Fecal": 1995, "Feeding": 1996, "Feline": 1997, "Fell": 1998, "Female": 1999, "Femoral": 2000, "Femur": 2001, "Fenestrated": 2002, "Fentanyl": 2003, "Fever": 2004, "Few": 2005, "FiO2": 2006, "Fib": 2007, "Fibrilation": 2008, "Fibrinogen": 2009, "Fibrosarcoma": 2010, "Fibrosis": 2011, "Fibrotic": 2012, "Field": 2013, "Final": 2014, "Finding": 2015, "Findings": 2016, "Fine": 2017, "Fireball": 2018, "Firm": 2019, "First": 2020, "Fisher": 2021, "Fissure": 2022, "Fixation": 2023, "Flail": 2024, "Flat": 2025, "Flattened": 2026, "Flattening": 2027, "Flatulence": 2028, "Flexor": 2029, "Flovent": 2030, "Flueckiger": 2031, "Fluffy": 2032, "Fluid": 2033, "Fluoroscopy": 2034, "Focal": 2035, "Focally": 2036, "Focused": 2037, "Folk": 2038, "Follow": 2039, "Following": 2040, "Food": 2041, "For": 2042, "Forebrain": 2043, "Foreign": 2044, "Forelimb": 2045, "Forelimbs": 2046, "Formed": 2047, "Found": 2048, "Four": 2049, "Fourteen": 2050, "Fr": 2051, "Fracture": 2052, "Fractured": 2053, "Fractures": 2054, "Frances": 2055, "Free": 2056, "French": 2057, "Frenchie": 2058, "FrenchieLapsley": 2059, "Frequent": 2060, "Frequently": 2061, "Frequents": 2062, "Freuhwirth": 2063, "Fri": 2064, "Friday": 2065, "Frise": 2066, "From": 2067, "Front": 2068, "Froom": 2069, "Frosty": 2070, "Full": 2071, "Fungal": 2072, "Furosemide": 2073, "Further": 2074, "Furthermore": 2075, "Fused": 2076, "Fusiform": 2077, "Fusion": 2078, "G": 2079, "GA": 2080, "GALLBLADDER": 2081, "GALLOP": 2082, "GAS": 2083, "GASTRIC": 2084, "GASTROESOPHAGEAL": 2085, "GASTROINTESTINAL": 2086, "GAper": 2087, "GApresented": 2088, "GB": 2089, "GD": 2090, "GDV": 2091, "GDVWhat": 2092, "GENERALIZED": 2093, "GGO": 2094, "GGT": 2095, "GI": 2096, "GIFBO": 2097, "GIST": 2098, "GIT": 2099, "GLAND": 2100, "GLASS": 2101, "GME": 2102, "GOLP": 2103, "GOLPP": 2104, "GRADE": 2105, "GROUND": 2106, "GSD": 2107, "GSH": 2108, "GSP": 2109, "Gabapentin": 2110, "Gagging": 2111, "Gall": 2112, "Gallbladder": 2113, "Gallop": 2114, "Garage": 2115, "Garcia": 2116, "Gas": 2117, "Gastric": 2118, "Gastritis": 2119, "Gastroenteritis": 2120, "Gastroenteropathy": 2121, "Gastroesophageal": 2122, "Gastrointesintal": 2123, "Gastrointestinal": 2124, "Gastropathy": 2125, "Gastrostomy": 2126, "Gastrotomy": 2127, "General": 2128, "Generalized": 2129, "Generous": 2130, "George": 2131, "Geriatric": 2132, "German": 2133, "Gets": 2134, "Getting": 2135, "Ghirardelli": 2136, "Gi": 2137, "Giant": 2138, "Ginger": 2139, "Gingival": 2140, "Given": 2141, "Gizmo": 2142, "Glad": 2143, "Gland": 2144, "Glaucoma": 2145, "Glenohumeral": 2146, "Glucometer": 2147, "Glucose": 2148, "Goals": 2149, "Goat": 2150, "Going": 2151, "Golden": 2152, "Goldendoodle": 2153, "Good": 2154, "Gotham": 2155, "Gr": 2156, "Grade": 2157, "Gradient": 2158, "Gradual": 2159, "Granular": 2160, "Granuloma": 2161, "Granulomas": 2162, "Granulomatous": 2163, "Grass": 2164, "Gravid": 2165, "Gravis": 2166, "Gray": 2167, "Graysea": 2168, "Great": 2169, "Greyhound": 2170, "Griffin": 2171, "Gross": 2172, "Grossly": 2173, "Ground": 2174, "Growth": 2175, "Gun": 2176, "Gunner": 2177, "Gunshot": 2178, "Guttural": 2179, "Gy": 2180, "H": 2181, "H20": 2182, "H2O2": 2183, "HA": 2184, "HAC": 2185, "HBC": 2186, "HBC5yo": 2187, "HBCWhat": 2188, "HBG": 2189, "HBM": 2190, "HCC": 2191, "HCF": 2192, "HCM": 2193, "HCS": 2194, "HCT": 2195, "HEAD": 2196, "HEAD_NECK": 2197, "HEAPATOBILIARY": 2198, "HEART": 2199, "HEARTWORM": 2200, "HEDGEHOG": 2201, "HEMIPELVIS": 2202, "HEPATIC": 2203, "HEPATOBILIARY": 2204, "HEPATOMEGALY": 2205, "HEPATOMEGALY_": 2206, "HEPATOPATHY_": 2207, "HERNIA": 2208, "HEmangiosarcoma": 2209, "HGE": 2210, "HIE": 2211, "HIGH": 2212, "HIND": 2213, "HINDLIMB": 2214, "HIP": 2215, "HIPS": 2216, "HISTORY": 2217, "HIstory": 2218, "HL": 2219, "HLs": 2220, "HM": 2221, "HO": 2222, "HOCM": 2223, "HOD": 2224, "HPCT": 2225, "HPF": 2226, "HR": 2227, "HS": 2228, "HSA": 2229, "HU": 2230, "HUMERUS": 2231, "HUMERUS_RT": 2232, "HUSKY": 2233, "HW": 2234, "HWP": 2235, "HWT": 2236, "HWdz": 2237, "HX": 2238, "HYOALBUMINEMIA": 2239, "HYPERCALCEMIA": 2240, "HYPERINFLATION": 2241, "HYPERPARATHYROID": 2242, "HYPERPARATHYROIDISM": 2243, "HYPERTHYROID": 2244, "HYPERTHYROIDISM": 2245, "HYPOKALEMIA": 2246, "HYPOTHYROI": 2247, "HYPOXEMIA": 2248, "HYpertrophic": 2249, "Hackig": 2250, "Hacking": 2251, "Had": 2252, "Halitosis": 2253, "Hank": 2254, "Harasym": 2255, "Harch": 2256, "Hard": 2257, "Harley": 2258, "Harris": 2259, "Harsh": 2260, "Has": 2261, "Havanese": 2262, "Have": 2263, "Havenese": 2264, "Having": 2265, "Hayes": 2266, "Hct": 2267, "He": 2268, "Head": 2269, "Healed": 2270, "Healing": 2271, "Heard": 2272, "Heart": 2273, "Heartworm": 2274, "Heary": 2275, "Heat": 2276, "Heavy": 2277, "Hector": 2278, "Hemagio": 2279, "Hemangioma": 2280, "Hemangiopericytoma": 2281, "Hemangiosarcoma": 2282, "Hemangipericytoma": 2283, "Hematamesis": 2284, "Hematemesis": 2285, "Hematocele": 2286, "Hematochezia": 2287, "Hematoma": 2288, "Hemidiaphragmatic": 2289, "Hemilaminectomy": 2290, "Hemiparesis": 2291, "Hemmorhagic": 2292, "Hemo": 2293, "Hemoabdomen": 2294, "Hemoabdomen2": 2295, "Hemoclip": 2296, "Hemoclips": 2297, "Hemoconcentration": 2298, "Hemolytic": 2299, "Hemoperitoneum": 2300, "Hemoptysis": 2301, "Hemorrhage": 2302, "Hemothorax": 2303, "Henry": 2304, "Hepatic": 2305, "Hepato": 2306, "Hepatobiliary": 2307, "Hepatocellular": 2308, "Hepatocutaneous": 2309, "Hepatomegaly": 2310, "Hepatomegly": 2311, "Hepatopathy": 2312, "Hepatosplenic": 2313, "Hepatosplenomegaly": 2314, "Heptomegaly": 2315, "Her": 2316, "Here": 2317, "Hermangiosarcoma": 2318, "Hernia": 2319, "Herniation": 2320, "Herpesvirus": 2321, "Herrera": 2322, "Heterogeneous": 2323, "Heterogenous": 2324, "Hiatal": 2325, "High": 2326, "Highland": 2327, "Highly": 2328, "Hilar": 2329, "Hill": 2330, "Himalayan": 2331, "Hind": 2332, "Hindlimb": 2333, "Hindlmib": 2334, "Hip": 2335, "Hisotry": 2336, "Histiocytic": 2337, "Histo": 2338, "Histopath": 2339, "Histopathology": 2340, "Histori": 2341, "Historic": 2342, "Historical": 2343, "Historically": 2344, "History": 2345, "Histroy": 2346, "Hit": 2347, "Hivesddx": 2348, "Hodgkins": 2349, "Holm": 2350, "Holmes": 2351, "Holstein": 2352, "Homer": 2353, "Honking": 2354, "Hoping": 2355, "Horizontal": 2356, "Hormone": 2357, "Horner": 2358, "Horners": 2359, "Horse": 2360, "Hospital": 2361, "Hospitalized": 2362, "Hound": 2363, "However": 2364, "Howevere": 2365, "Hsueh": 2366, "Huckson": 2367, "Humanoid": 2368, "Hume": 2369, "HumePlanning": 2370, "Humeral": 2371, "Hummel": 2372, "Hummer": 2373, "Hunting": 2374, "Hurley": 2375, "Husky": 2376, "Huszar": 2377, "Huynh": 2378, "Hx": 2379, "Hycodan": 2380, "Hydroperitoneum": 2381, "Hynes": 2382, "Hyperadrenocorticism": 2383, "Hyperbilirubinemia": 2384, "Hypercaarbia": 2385, "Hypercalcaemia": 2386, "Hypercalcemia": 2387, "Hypercalcemic": 2388, "Hypercapnia": 2389, "Hyperechoic": 2390, "Hyperglobulinemia": 2391, "Hyperinflation": 2392, "Hypernatremic": 2393, "Hyperorexia": 2394, "Hyperparathyroidism": 2395, "Hyperphosphotemia": 2396, "Hyperpnea": 2397, "Hypersalivating": 2398, "Hypertension": 2399, "Hyperthyroid": 2400, "Hyperthyroidism": 2401, "Hypertrophic": 2402, "Hyphema": 2403, "Hypoadrenocorticism": 2404, "Hypoalbuminemia": 2405, "Hypoechoic": 2406, "Hypoglycemia": 2407, "Hypoglycemic": 2408, "Hypoinflation": 2409, "Hypokalemia": 2410, "Hypomotile": 2411, "Hypoplasia": 2412, "Hypoplastic": 2413, "Hypoproteinemic": 2414, "Hyporexia": 2415, "Hyporexic": 2416, "Hypothermic": 2417, "Hypovascular": 2418, "Hypoventilation": 2419, "Hypovolaemia": 2420, "Hypovolemia": 2421, "Hypoxemia": 2422, "Hypoxemic": 2423, "Hypoxic": 2424, "Hyprthyroism": 2425, "I": 2426, "I131": 2427, "IATROGENIC": 2428, "IBA1": 2429, "IBD": 2430, "IBDD": 2431, "IC": 2432, "ICS": 2433, "ICS2": 2434, "ICSA": 2435, "ICU": 2436, "ID": 2437, "IF": 2438, "IHC": 2439, "II": 2440, "III": 2441, "IIIb": 2442, "IINCIDENTAL": 2443, "ILIUM": 2444, "IM": 2445, "IMHA": 2446, "IMHAWhat": 2447, "IMHAthree": 2448, "IMMEDIATE": 2449, "IMPA": 2450, "IMPRESSION": 2451, "IMPROVED": 2452, "IMPROVING": 2453, "IMTP": 2454, "IN": 2455, "INAPP": 2456, "INCIDENT": 2457, "INCIDENTAL": 2458, "INCIDENTALS": 2459, "INCIDNETAL": 2460, "INCLUDED": 2461, "INEFFECTIVE": 2462, "INFLAMMATION": 2463, "INIDENTAL": 2464, "INITIAL": 2465, "INITIALThe": 2466, "INTERMITTENT": 2467, "INTERSTITIAL": 2468, "INTERVERTEBRAL": 2469, "INTESTINAL": 2470, "INTESTINE": 2471, "INTOLERANCE": 2472, "INTRA": 2473, "INVESTIGATION": 2474, "INcreased": 2475, "IOP": 2476, "IPF": 2477, "IRIS": 2478, "IRU": 2479, "IS": 2480, "ISOLATION": 2481, "ITP": 2482, "IV": 2483, "IVC": 2484, "IVDD": 2485, "IVF": 2486, "IVb": 2487, "Ian": 2488, "Iarge": 2489, "Iatrogenic": 2490, "Ibuprofen": 2491, "Icteric": 2492, "Icterus": 2493, "Ida": 2494, "Idiopathic": 2495, "If": 2496, "Ike": 2497, "Ileal": 2498, "Iliac": 2499, "Ill": 2500, "Image": 2501, "Images": 2502, "Imaging": 2503, "Immediate": 2504, "Immediately": 2505, "Immune": 2506, "Impinging": 2507, "Implant": 2508, "Improved": 2509, "Improvement": 2510, "Improving": 2511, "Imyxosarcoma": 2512, "In": 2513, "Inability": 2514, "Inapettence": 2515, "Inappetance": 2516, "Inappetant": 2517, "Inappetence": 2518, "Inappetent": 2519, "Inappropriate": 2520, "Inc": 2521, "Incidenatl": 2522, "Incident": 2523, "Incidental": 2524, "Incidentally": 2525, "Incidetnal": 2526, "Incidnetal": 2527, "Incindental": 2528, "Incisonal": 2529, "Included": 2530, "Incomplete": 2531, "Incompletely": 2532, "Incongruency": 2533, "Increased": 2534, "Increaseed": 2535, "Increasing": 2536, "Indeterminate": 2537, "Indiana": 2538, "Indicendal": 2539, "Indidental": 2540, "Indigestible": 2541, "Indistinct": 2542, "Indolent": 2543, "Indoor": 2544, "Induced": 2545, "Indwelling": 2546, "Infection": 2547, "Infectious": 2548, "Infiltrative": 2549, "Inflammation": 2550, "Inflammatory": 2551, "Ingesta": 2552, "Ingested": 2553, "Ingman": 2554, "Inguinal": 2555, "Inhaled": 2556, "Inicidental": 2557, "Initial": 2558, "Initially": 2559, "Injection": 2560, "Injury": 2561, "Inner": 2562, "Innumerable": 2563, "Inspiratory": 2564, "Insufficient": 2565, "Insulinoma": 2566, "Intact": 2567, "Integrity": 2568, "Intercostal": 2569, "Interested": 2570, "Interlaced": 2571, "Interlobar": 2572, "Intermittant": 2573, "Intermittent": 2574, "Intermittently": 2575, "Internal": 2576, "Interspinous": 2577, "Interstitial": 2578, "Intervertebral": 2579, "Intestinal": 2580, "Intestines": 2581, "Intitially": 2582, "Intra": 2583, "Intraabdominal": 2584, "Intracardiac": 2585, "Intraluminal": 2586, "Intraoperative": 2587, "Intraosseous": 2588, "Intrapelvic": 2589, "Intrathoracic": 2590, "Intrauterine": 2591, "Intravascular": 2592, "Intraveneous": 2593, "Intravenous": 2594, "Intravertebral": 2595, "Invasive": 2596, "Investigate": 2597, "Involvement": 2598, "Involving": 2599, "Iocolano": 2600, "Ionized": 2601, "Ippolito": 2602, "Ippy": 2603, "Iris": 2604, "Irish": 2605, "Iron": 2606, "Irregular": 2607, "Is": 2608, "Issues": 2609, "It": 2610, "Italian": 2611, "Its": 2612, "Iv": 2613, "Ivy": 2614, "Izzie": 2615, "J": 2616, "JAVMA": 2617, "JOINT": 2618, "JP": 2619, "JRT": 2620, "Jack": 2621, "Jackson": 2622, "Jake": 2623, "Jamie": 2624, "Jan": 2625, "Janssens": 2626, "Januaray": 2627, "January": 2628, "Janvier": 2629, "Japanese": 2630, "Jasmine": 2631, "Jaundice": 2632, "Jaundiced": 2633, "Jaw": 2634, "Jejunal": 2635, "Jerry": 2636, "Jersey": 2637, "Jesus": 2638, "Joey": 2639, "Johnson": 2640, "Joint": 2641, "Joni": 2642, "Jug": 2643, "Jugular": 2644, "July": 2645, "Jumped": 2646, "June": 2647, "Just": 2648, "Juvenile": 2649, "Juxtaarticular": 2650, "K": 2651, "K9": 2652, "K9x": 2653, "K9xKuvaldina": 2654, "KCS": 2655, "KIDNEY": 2656, "Kai": 2657, "Kaia": 2658, "Kasey": 2659, "Katic": 2660, "Katie": 2661, "Kaur": 2662, "Keeshond": 2663, "Kennel": 2664, "Ketoacidosis": 2665, "Key": 2666, "Kibble": 2667, "Kidney": 2668, "Kidneys": 2669, "Kierski": 2670, "Killborn": 2671, "King": 2672, "Kinked": 2673, "Kinking": 2674, "Kinks": 2675, "Kip": 2676, "Kissing": 2677, "Kiupel": 2678, "Klang": 2679, "Known": 2680, "Kobluk": 2681, "Koda": 2682, "Kong": 2683, "Korn": 2684, "Kristen": 2685, "Kujo": 2686, "Kulvadina": 2687, "Kune": 2688, "Kunz": 2689, "Kuvaldina": 2690, "Kymphoma": 2691, "Kyphosis": 2692, "L": 2693, "L1": 2694, "L2": 2695, "L3": 2696, "L4": 2697, "L5": 2698, "L6": 2699, "L7": 2700, "L8": 2701, "LA": 2702, "LAD": 2703, "LAE": 2704, "LALT": 2705, "LAME": 2706, "LAR": 2707, "LARGE": 2708, "LARGER": 2709, "LARYNX": 2710, "LAS": 2711, "LASM": 2712, "LAT": 2713, "LATS": 2714, "LATs": 2715, "LCHF": 2716, "LCHFWhat": 2717, "LCP": 2718, "LCVC": 2719, "LCd": 2720, "LCdLL": 2721, "LCr": 2722, "LCrCrLL": 2723, "LD": 2724, "LE": 2725, "LEFT": 2726, "LEG": 2727, "LES": 2728, "LESION": 2729, "LETH": 2730, "LETHARGIC": 2731, "LETHARGY": 2732, "LEVEL": 2733, "LEs": 2734, "LF": 2735, "LFL": 2736, "LH": 2737, "LHL": 2738, "LHLpalpable": 2739, "LIMB": 2740, "LIMBS": 2741, "LIMBs": 2742, "LINEAR": 2743, "LIVER": 2744, "LL": 2745, "LLA": 2746, "LLAT": 2747, "LLATs": 2748, "LLAt": 2749, "LLLAT": 2750, "LLWho": 2751, "LM": 2752, "LMN": 2753, "LN": 2754, "LNs": 2755, "LOBAR": 2756, "LOBES": 2757, "LOCALLY": 2758, "LOSS": 2759, "LOW": 2760, "LP": 2761, "LPAR": 2762, "LPL": 2763, "LPR": 2764, "LR": 2765, "LS": 2766, "LSA": 2767, "LSA3": 2768, "LSA3vThoraxOncologyDr": 2769, "LTL": 2770, "LUMBAR": 2771, "LUMBOSACRAL": 2772, "LUMBOSARCAL": 2773, "LUNG": 2774, "LUNGS": 2775, "LV": 2776, "LYME": 2777, "LYMPH": 2778, "LYMPHOMA": 2779, "LYmphoma": 2780, "La": 2781, "LaAO": 2782, "LaAo": 2783, "Lab": 2784, "Labored": 2785, "Laboured": 2786, "Labpresenting": 2787, "Labradoodle": 2788, "Labrador": 2789, "Labx": 2790, "Laceration": 2791, "Lack": 2792, "Lamb": 2793, "Lame": 2794, "Lameness": 2795, "Lamkin": 2796, "Landon": 2797, "Lar": 2798, "LarPar": 2799, "Large": 2800, "Larger": 2801, "Laryngeal": 2802, "Lasix": 2803, "Last": 2804, "Late": 2805, "Later": 2806, "Lateral": 2807, "Laterally": 2808, "Lavery": 2809, "Laxity": 2810, "Le": 2811, "Lead": 2812, "Leads": 2813, "Lean": 2814, "Left": 2815, "Leftward": 2816, "Leg": 2817, "Leicester": 2818, "Leiomyosarcoma": 2819, "Lena": 2820, "Lens": 2821, "Leo": 2822, "Leonberger": 2823, "Leopard": 2824, "Lepto": 2825, "Leptospirosis": 2826, "Lerer": 2827, "Lesion": 2828, "Lesions": 2829, "Less": 2830, "Lethagy": 2831, "Lethargic": 2832, "Lethargy": 2833, "Lethergy": 2834, "Leucopenia": 2835, "Leukemia": 2836, "Leukocytosis": 2837, "Leukopenia": 2838, "Levi": 2839, "Lhasa": 2840, "Libre": 2841, "Like": 2842, "Likely": 2843, "Likewise": 2844, "Liley": 2845, "Lily": 2846, "Limb": 2847, "Limping": 2848, "Lin": 2849, "Line": 2850, "Linear": 2851, "Lingual": 2852, "Lipase": 2853, "Lipidosis": 2854, "Lipoma": 2855, "Lipomas": 2856, "Liposarcoma": 2857, "Liver": 2858, "Lizzy": 2859, "Lobar": 2860, "Lobe": 2861, "Lobectomy": 2862, "Lobulated": 2863, "Local": 2864, "Localization": 2865, "Localized": 2866, "Locally": 2867, "Located": 2868, "Lochlan": 2869, "Loki": 2870, "Long": 2871, "Longhair": 2872, "Longterm": 2873, "Look": 2874, "Looking": 2875, "Looped": 2876, "Lopez": 2877, "Lordosis": 2878, "Losartan3": 2879, "Losing": 2880, "Loss": 2881, "Lost": 2882, "Louie": 2883, "Low": 2884, "Lower": 2885, "Lt": 2886, "Ltic": 2887, "Lucencies": 2888, "Lucy": 2889, "Lucyshyn": 2890, "Lulu": 2891, "Lumbar": 2892, "Lumbosacral": 2893, "Lump": 2894, "Luna": 2895, "Lunar": 2896, "Lung": 2897, "Lungs": 2898, "Lungworm": 2899, "Lupus": 2900, "Luxated": 2901, "Luxation": 2902, "LxWxH": 2903, "Lyme": 2904, "Lymes": 2905, "Lymph": 2906, "Lymphadenectomy": 2907, "Lymphadenomegaly": 2908, "Lymphadenopathy": 2909, "Lymphangiosarcoma": 2910, "Lymphatic": 2911, "Lymphocytic": 2912, "Lymphocytosis": 2913, "Lymphoid": 2914, "Lymphoma": 2915, "Lymphosarcoma": 2916, "Lysis": 2917, "Lytic": 2918, "M": 2919, "MANDIBULAR": 2920, "MANUS": 2921, "MANY": 2922, "MASS": 2923, "MASS_": 2924, "MAST": 2925, "MATERIALS": 2926, "MAst": 2927, "MBD": 2928, "MBDl": 2929, "MC": 2930, "MCP": 2931, "MCT": 2932, "MCT3": 2933, "MCTHayes": 2934, "MCTs": 2935, "MDR": 2936, "MDRO": 2937, "ME": 2938, "MEDIASTINAL": 2939, "MEDIASTINUM": 2940, "MEDISATINUM": 2941, "MEGAESOPHAGUS": 2942, "MELANOMA": 2943, "MELLITUS": 2944, "MESENTERY": 2945, "MET": 2946, "METHODS": 2947, "METS": 2948, "METs": 2949, "MEt": 2950, "MG": 2951, "MGT": 2952, "MI": 2953, "MILD": 2954, "MILDLY": 2955, "MINERAL": 2956, "MINOR": 2957, "MINORCONSEQUENCE": 2958, "MIXED": 2959, "MIld": 2960, "MIldly": 2961, "ML": 2962, "MLO": 2963, "MM": 2964, "MMM": 2965, "MMVD": 2966, "MN": 2967, "MO": 2968, "MODERATE": 2969, "MOderate": 2970, "MPA": 2971, "MPH": 2972, "MPL": 2973, "MPRESSION": 2974, "MPV": 2975, "MR": 2976, "MRCVS": 2977, "MRI": 2978, "MRSP": 2979, "MST": 2980, "MSUCULOSKELETAL": 2981, "MSc": 2982, "MT": 2983, "MTVD": 2984, "MUE": 2985, "MULTIFOCAL": 2986, "MULTILOBULAR": 2987, "MULTIPLE": 2988, "MURMUR": 2989, "MUSCULOSKELETAL": 2990, "MUSCULOSKELTAL": 2991, "MV": 2992, "MVD": 2993, "MVDD": 2994, "MYELOGRAM": 2995, "MYELOGRAMS": 2996, "MYELOGRAPHY": 2997, "Mach": 2998, "Mack": 2999, "Macklin": 3000, "Macroadenoma": 3001, "Madison": 3002, "Maggie": 3003, "Magic": 3004, "Main": 3005, "Maine": 3006, "Mainly": 3007, "Mainstem": 3008, "Maintained": 3009, "Maisy": 3010, "Malalignment": 3011, "Malalignmentn": 3012, "Male": 3013, "Malformation": 3014, "Malformed": 3015, "Malignant": 3016, "Malinois": 3017, "Malpositioned": 3018, "Maltese": 3019, "Malunion": 3020, "Mammary": 3021, "Managed": 3022, "Manchester": 3023, "Mandibular": 3024, "Manx": 3025, "Many": 3026, "Mar": 3027, "March": 3028, "Margins": 3029, "Margret": 3030, "Marked": 3031, "Markedly": 3032, "Marking": 3033, "Marnie": 3034, "Mass": 3035, "Masses": 3036, "Mast": 3037, "Masticatory": 3038, "Mastiff": 3039, "Material": 3040, "Max": 3041, "Maxillary": 3042, "Maxillectomy": 3043, "May": 3044, "Mazzy": 3045, "McCalla": 3046, "Measurement": 3047, "Measures": 3048, "Measuring": 3049, "Mechanical": 3050, "Medial": 3051, "Medially": 3052, "Mediastinal": 3053, "Mediastinitis": 3054, "Mediastinum": 3055, "Mediated": 3056, "Medical": 3057, "Medication": 3058, "Medicine": 3059, "Medium": 3060, "Medrol": 3061, "Mega": 3062, "Megaesophagus": 3063, "Megaesophagus2": 3064, "Megan": 3065, "Megaoesophagus": 3066, "Megasesophagus": 3067, "Megesophagus": 3068, "Melanocytoma": 3069, "Melanoma": 3070, "Melena": 3071, "Mellitis": 3072, "Meloxicam": 3073, "Menard": 3074, "Meningeal": 3075, "Meningioma": 3076, "Merk": 3077, "Merkhassine": 3078, "Merlin": 3079, "Mesenchymal": 3080, "Mesenteric": 3081, "Mesothelioma": 3082, "Met": 3083, "Metabolic": 3084, "Metal": 3085, "Metalic": 3086, "Metallic": 3087, "Metastases": 3088, "Metastasis": 3089, "Metastatic": 3090, "Metastatic3": 3091, "Metatarsi": 3092, "Metatastasis": 3093, "Methicillin": 3094, "Methimazole": 3095, "Metronidazole": 3096, "Mets": 3097, "Metz": 3098, "Mia": 3099, 